
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>APENDICO · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="part3/" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    1984
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ANTAUXVORTO.html">
            
                <a href="ANTAUXVORTO.html">
            
                    
                    ANTAŬVORTO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="part1/">
            
                <a href="part1/">
            
                    
                    PARTO UNU
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="part1/01.html">
            
                <a href="part1/01.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="part1/02.html">
            
                <a href="part1/02.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="part1/03.html">
            
                <a href="part1/03.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="part1/04.html">
            
                <a href="part1/04.html">
            
                    
                    4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="part1/05.html">
            
                <a href="part1/05.html">
            
                    
                    5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="part1/06.html">
            
                <a href="part1/06.html">
            
                    
                    6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="part1/07.html">
            
                <a href="part1/07.html">
            
                    
                    7
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="part1/08.html">
            
                <a href="part1/08.html">
            
                    
                    8
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="part2/">
            
                <a href="part2/">
            
                    
                    PARTO DU
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="part2/01.html">
            
                <a href="part2/01.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="part2/02.html">
            
                <a href="part2/02.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="part3/">
            
                <a href="part3/">
            
                    
                    PARTO TRI
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="APENDICO.html">
            
                <a href="APENDICO.html">
            
                    
                    APENDICO
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >APENDICO</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="apendico">APENDICO</h2>
<h3 id="la-principoj-de-novparolo">La principoj de Novparolo</h3>
<p>Novparolo estis la oficiala lingvo de Oceanio, kaj estis pretigita por plenumi la ideologiajn bezonojn de Engsoco, t.e. Angla Socialismo. En la jaro 1984, ankora&#x16D; neniu uzis Novparolon kiel sian solan komuniko- metodon, parole a&#x16D; skribe. La &#x109;efartikoloj en La Tempoj estis verkitaj en &#x11D;i, sed tio estis tour de force kiun povas fari nur specialisto. Oni anticipis ke Novparolo estos fine anstata&#x16D;inta Oldparolon (kion ni nomas la norma Angla) je proksimume la jaro 2050. Intertempe, &#x11D;i konstante progresis, &#x109;iuj Partianoj pli kaj poli emis uzi Novparolajn vortojn kaj gramatika&#x135;ojn en sia &#x109;iutaga parolado. La versio uzata en</p>
<p>1984, kaj kompilita en la Na&#x16D;a kaj Deka Eldonoj de la Novparola</p>
<p>Vortaro, estis provizora, kaj enhavis multajn superfluajn vortojn kaj arkaikajn formojn, kiuj estos poste subpremitaj. Ni okupas nin pri la fina, perfektigita versio, kompilita en la Dekunua Eldono de la Vortaro. </p>
<p>La celo de Novparolo estis ne nur provizi esprimmetodon por la mondkoncepto, kaj mensaj kutimoj, ta&#x16D;gaj por la dis&#x109;iploj de Engsoco,  sed anka&#x16D; malebligi &#x109;iun alian pensmetodon. Oni intencis ke post la definitiva fina adopti&#x11D;o de Novparolo, kaj la forgesi&#x11D;o de Oldparolo,  hereza penso &#x2014; t.e., penso nekongrua kun la principoj de Engosoco &#x2014; estos tutvere nepensebla, almena&#x16D; tiom, kion la penso dependas de vortoj. &#x11C;ia vortaro estis tiel konstruita, ke &#x11D;i donis ekzaktan, kaj ofte tre subtilan, esprimon por &#x109;iu signifo kiun Partiano povus konvene voli esprimi, kaj samtempe &#x11D;i malebligis &#x109;iujn aliajn signifojn, kaj anka&#x16D; la eblon atingi ilin per nerektaj metodoj. Tio estis efektivigita parte per la inventado de novaj vortoj, sed &#x109;efe per la eliminado de nedezirindaj vortoj, kaj per forpreno de neortodoksaj signifoj de la ceteraj vortoj, kaj la&#x16D;eble de &#x109;iuj duarangaj signifoj entute. Kiel unu ekzemplo: la vorto</p>
<p>&#x201C;libera&#x201D; ankora&#x16D; ekzistis en Novparolo, sed &#x11D;i estis uzebla nur en tiaj dira&#x135;oj kia &#x201C;&#x108;i tiu hundo estas libera de pedikoj&#x201D; a&#x16D; &#x201C;&#x108;i tiu kampo estas libera de fiherboj&#x201D;. &#x11C;i ne estis uzebla kun sia malnova senco &#x201C;politike libera&#x201D; a&#x16D; &#x201C;intelekte libera&#x201D;, &#x109;ar la politika kaj intelekta liberecoj ne plu ekzistis, e&#x109; kiel konceptoj, kaj tial estis neeviteble sennomaj. Tute aparte de la subpremi&#x11D;o de klare herezaj vortoj, reduktado de la vortaro estis opiniata esti celo en si mem, kaj neniu ne nepre necesa vorto estis permesata transvivi. Novparolo estis pretigita ne por plivastigi, sed por malvastigi, la pensokampon, kaj tiu celo estis nerekte helpata per minimumigo de la nombro da vortoj. </p>
<p>Novparolo estis fondita sur la Angla lingvo, kiel ni nun konas &#x11D;in,  kvankam multaj Novparolaj frazoj, e&#x109; kiam ili ne enhavis nove kreitajn vortojn, estus apena&#x16D; komprenataj de Anglalingva parolanto niatempa. </p>
<p>Novparolaj vortoj estis dividitaj en tri apartajn klasojn, konatajn kiel la A-, B-, kaj C- vortojn. Estos pli simple diskuti &#x109;iun klason aparte, sed la gramatikaj propra&#x135;oj de la lingvo estos diskutitaj en la sekcio dedi&#x109;ita al la A-vortoj, &#x109;ar la samaj reguloj validis por &#x109;iuj tri kategorioj. </p>
<p><strong>La A-vortoj</strong></p>
<p>La A-grupo de vortoj konsistis el la vortoj necesaj por la &#x109;iutaga vivo &#x2014; ekz. man&#x11D;ado, trinkado, laborado, vestado, supreniro kaj malsupreniro de &#x15D;tupoj, veturado, prizorgado de &#x11D;ardenoj, kuirado, k.s. </p>
<p>&#x108;i tiu kategorio konsistis preska&#x16D; nur el vortoj kiujn ni jam posedas,  kiaj bati, kuri, hundo, arbo, sukero, domo, kampo &#x2014; sed kompare kun la nuntempa Angla vortaro, ilia nombro estis malgrandega, kaj iliaj signifoj estis multe pli rigide difinitaj. &#x108;iuj ambiguoj kaj signifomodifoj estis forprenitaj el ili. La&#x16D;eble, Novparola vorto de &#x109;i tiu klaso estis simple stakata sono esprimanta unusolan klare komprenatan koncepton. Estus tute neeble uzi la A-vortaron por literaturaj celoj, a&#x16D; por politika a&#x16D; filozofia diskuto. &#x11C;i estis intencita nur por esprimi simplajn celplenajn pensojn, kiuj kutime temas pri konkretaj objektoj a&#x16D; fizikaj agoj. </p>
<p>La gramatiko de Novparolo havis du elstarajn propra&#x135;ojn: La unua el ili estis la preska&#x16D; plena inter&#x15D;an&#x11D;ebleco de la diversaj partoj de la parolo. &#x108;iu vorto en la lingvo (principe tio estis aplikebla e&#x109; al tre abstraktaj vortoj kiaj &#x201C;kvaza&#x16D;&#x201D; a&#x16D; &#x201C;kiam&#x201D;) estis uzebla a&#x16D; kiel verbo,  substantivo, adjektivo, a&#x16D; adverbo. Inter la verba kaj la substantiva formoj, kiam ili havis komunan radikon, neniam estis vario, kaj tiu regulo mem necesigis detrui multajn arkaikajn vortformojn1. La vorto</p>
<p>&#x201C;penso&#x201D; [Angle: thought], ekzemple, ne ekzistis en Novparolo. &#x11C;ian lokon prenis &#x201C;pens&#x201D; [think], kiu servis kaj kiel substantivo kaj kiel verbo. </p>
<p>Neniu etimologia principo estis observata tiurilate: kelkfoje la origina substantivo estis elektita, alifoje la verb. E&#x109; kiam substantivo kaj verbo kun parenca signifo ne estis etimologie konektitaj, unu a&#x16D; la alia el ili 1. </p>
<p>&#x108;ar en klasika Esperanto la principo adoptita de Novparolo estas kutima, estas malfacile traduki &#x109;i tiun sekcion. &#x11C;enerale, mi citas la nuntempajn Anglalingvajn vortojn per kursivoj, kaj penas la&#x16D;eble doni la celatan sencon inter citosignoj &#x201C; &#x201D;. &#x2014;</p>
<p>Trad.  estis ofte subpremita. Ekzemple, ne estis vorto cut [tran&#x109;I], &#x11D;ian signifon sufi&#x109;e esprimis la substantiv-verba knife [= &#x201C;tran&#x109;il&#x201D;]. </p>
<p>Adjektivoj estis formataj per la sufikso -ful1 aldonita al la substantiv-verbo, kaj adverboj per la aldono de -wise. Tiel, ekzemple, speedful signifis &#x201C;rapida&#x201D; kaj speedwise signifis &#x201C;rapide&#x201D;. Certaj el niaj nuntempaj adjektivaj, kiaj good [&#x201C;bona&#x201D;], strong [&#x201C;forta&#x201D;], big [&#x201C;granda&#x201D;], black</p>
<p>[&#x201C;nigra&#x201D;], soft [&#x201C;mola&#x201D;] estis konservataj, sed ilia nombro estis tre malgranda. Oni havis malmultan bezonon uzi ilin, &#x109;ar preska&#x16D; &#x109;iu adjektiva signifo estis akirebla per aldono de -ful al substantiv-verbo. </p>
<p>Neniu el la nun ekzistantaj adverboj estis konservata, escepte de tre malmultaj kiuj jam fini&#x11D;as per -wise2: la fina&#x135;o -wise estis senvaria. La vorto well [bone], ekzemple, estis anstata&#x16D;igata per goodwise. </p>
<p>Aldone, &#x109;iu vorto &#x2014;anka&#x16D; &#x109;i tio estis principe aplikebla al &#x109;iu vorto en la lingvo &#x2014; estis negativebla per aldono de la afikso un- [&#x201C;mal-], a&#x16D; estis plifortigebla per la afikso plus [&#x201C;pli&#x201D;] a&#x16D;, por ankora&#x16D; pli da emfazo, duobleplus [&#x201C;duoble pli&#x201D; t.e. &#x201C;-eg-&#x201D;]. Tiel, ekzemple, uncold signifis &#x201C;varma&#x201D; [cold = &#x201C;malvarma&#x201D;], kaj pluscold kaj doublepluscold signifis, respektive, &#x201C;tre malvarma&#x201D; kaj &#x201C;malvarmega&#x201D;. Anka&#x16D; eblis, kiel en la nuntempa Angla, modifi la signifon de preska&#x16D; &#x109;iu vorto per prepoziciaj afiksoj kiaj anti- [&#x201C;kontra&#x16D;-&#x201D;], post- [&#x201C;post-&#x201D;], up- [&#x201C;supra/e-</p>
<p>&#x201D;], down- [&#x201C;malsupra/e-&#x201D;], ktp. Per tiaj metodoj trovi&#x11D;is eble enorme malgrandigi la vortaron. Havante, ekzemple, la vorton good [&#x201C;bona&#x201D;], ne necesis vorto kia bad [&#x201C;mava&#x201D;], &#x109;ar la bezonata signifo estis egale bone &#x2014; efektive, plibone &#x2014; esprimita per ungood [&#x201C;malbona&#x201D;]. Nur necesis, rilate al &#x109;iu kazo kiam du vortoj formas naturan paron da kontra&#x16D;oj, decidi kiun el ili subpremi. Dark [&#x201C;obskuro&#x201D;], ekzemple, estas anstata&#x16D;igebla per unlight [&#x201C;mallumo&#x201D;], a&#x16D; light [&#x201C;lumo&#x201D;] per undark</p>
<p>[&#x201C;malobskuro&#x201D;], la&#x16D; onia prefero. </p>
<p>La dua distinga signo de Novparola gramatiko estis &#x11D;ia reguleco. </p>
<p>Kun kelkaj esceptoj &#x109;isube menciotaj, &#x109;iuj fleksioj observis unu regularon. Tiel, en &#x109;iuj verboj la preterito kaj la pasinta participo estis samaj kaj fini&#x11D;is per -ed [&#x201C;-is/ita&#x201D;]. La preterito de steal [&#x201C;stelas&#x201D;] estis stealed [&#x201C;&#x15D;telis/&#x15D;telita&#x201D;], la preterito de think [&#x201C;pensas&#x201D;] estis thinked</p>
<p>[&#x201C;pensis/pensita&#x201D;], ktp tra la lingvo; &#x109;iuj formoj kiaj swam [&#x201C;na&#x11D;is/</p>
<ol>
<li><p>Ofte uzata en la nuna Angla lingvo por esprimi &#x201C;(em)a&#x201D;, ekz. thoughtful =</p>
</li>
</ol>
<p>&#x201C;pensema&#x201D;.&#x2014; Trad. </p>
<ol>
<li><p>Ofte uzata en la &#x109;iutaga Angla lingvo nuntempa, por formi adverbojn. Ekzemple, thoughtwise = &#x201C;rilate al pensado&#x201D;. &#x2014; Trad.  na&#x11D;ita&#x201D;], gave, brought, spoke, taken1, estis abolitaj. &#x108;iuj pluraloj estis farataj per aldono de -s a&#x16D; -es la&#x16D;bezone2. La pluraloj de man [&#x201C;viro&#x201D;], ox [&#x201C;okso&#x201D;], life3 [&#x201C;vivo&#x201D;] estis mans, oxes, lifes4. Komparo de adjektivoj estis senvarie farata per aldono de -er, -est, (good, gooder, goodest5,  neregulaj formoj kaj la more/most-formoj estis malpermesataj. </p>
</li>
</ol>
<p>La solaj klasoj de vortoj kiuj ankora&#x16D; estis permesataj inflekti&#x11D;i neregule estis la pronomoj, la korelativoj6, la demonstraj adjektivoj, kaj la helpverboj. &#x108;iuj &#x109;i sekvis sian antikvan uzadon, escepte ke whom7 estis forlasita kiel nenecesa, kaj la shall, should [arkaikaj futur- kaj koncicional-formantaj vortoj] verbformoj estis forlasitaj, kaj &#x109;iujn iliajn uzi&#x11D;ojn anstata&#x16D;is will kaj would8. Anka&#x16D; estis certaj neregula&#x135;oj en la vortformado, kiuj aperis pro la bezono rapide kaj facile paroli. Vorto malfacile prononcebla, a&#x16D; facile misa&#x16D;data estis opiniata, pro tio, esti malbona vorto: kelkfoje, tial, por e&#x16D;fonio, ekstraj vortoj estis enmetitaj en vorton a&#x16D; arkaika formo estis konservata. Sed tiu bezono senti&#x11D;is plejparte rilate al la B-vortoj. Kial oni opiniis prononcfacilecon tiom grava estos klarigite poste en &#x109;i tiu eseo. </p>
<p><strong>La B-Vortoj</strong></p>
<p>La B-grupo de vortoj konsistis el vortoj kiuj estis intence konstruitaj por politikaj celoj: vortoj, t.e., kiuj ne nur &#x109;iam havis politikan rilaton, sed estis intencitaj trudi dezirindan mensan staton al la persono uzanta ilin. Sen plena kompreno de la principoj de Angsoco, </p>
<ol>
<li><p>Neregulaj formoj de la verboj swim [na&#x11D;i], give [doni], speak [paroli], take [preni]. &#x2014;</p>
</li>
</ol>
<p>Trad. </p>
<ol>
<li><p>-s estas kutime uzata por pluraligi singularon kiu fini&#x11D;as per vokalo, kaj -es singularon kiu fini&#x11D;as per konsonanto, kun multaj esceptoj. &#x2014; Trad. </p>
</li>
<li></li>
</ol>
<p>&#x201C;viro/homo, okso, vivo&#x201D;&#x2014; Trad. </p>
<ol>
<li><p>En la norma Angla lingvo: men, oxen, lives &#x2014; Trad. </p>
</li>
<li></li>
</ol>
<p>&#x201C;Bona, pli bona, plej bona&#x201D;, kiuj en la Angla lingvo havas tre neregulan formon: good, better, best; multaj adjektivoj en la norma Angla lingvo ne permesas la kutimajn -er, kaj -est kaj postulas la uzon de helpa vorto: more (pli), most (plej). &#x2014; Trad. </p>
<ol>
<li><p>The relatives: klaso de vortoj kiuj &#x11D;enerale, sed ne tute, sekvas skemon similan al tiu de la Esperantaj korelativoj. </p>
</li>
<li></li>
</ol>
<p>&#x201C;kiun&#x201D;, estas plejofte anstata&#x16D;igata per senkaza uzo de la vorto who (&#x201C;kiu&#x201D;) en la konversacia norma Angla. </p>
<ol>
<li><p>&#x201C;-os&#x201D; kaj &#x201C;-us&#x201D; &#x11D;enerale. La verbformoj kun shall kaj should plejparte estas arkaikaj en la Norma Angla, almena&#x16D; en neformala uzado.  estis malfacile uzi tiujn vortojn korekte. Kelkfoje ili estis tradukeblaj en Oldparolon, a&#x16D; e&#x109; per vortoj prenitaj el la A-vortgrupo, sed kutime tio necesigis longan parafrazon kaj &#x109;iam sekvigis la perdon de certaj supertonoj. La B-vortoj estis ia verba stenografio, ofte pakanta grandajn idekompleksojn en malmultajn silabojn, kaj samtempe pli precize kaj forta ol kutima lingva&#x135;o. </p>
</li>
</ol>
<p>La B-vortoj estis senesecepte kunmetitaj vortoj. </p>
<p>Ili konsistis el du a&#x16D; pli da vortoj, a&#x16D; vortopartoj, kunfiksitaj en facile prononcata formo. La rezulta kuna&#x135;o estis &#x109;iam substantiv-verbo,  kaj inflektata la&#x16D; la kutimaj reguloj. Ekzemple: la vorto goodthink1,  signifanta, tre proksimume, &#x201C;ortodoksio&#x201D;, a&#x16D;, se oni deziris rigardi &#x11D;in kiel verbon, &#x201C;pensi ortodokse&#x201D;. La inflektoj estis: substantiv-verbo,  goodthink; preterito kaj pasiva participo: goodthinked; aktiva participo, goodthinking;  adjektivo, goodthinkful; adverbo, goodthinkwise; verba substantivo, goodthinker. </p>
<p>La B-vortoj ne estis konstruitaj la&#x16D; iu etimologia plano. La vortoj el kiuj ili konsistis povus esti iujn ajn parolpartoj, kaj estis ordigeblaj kiel ajn, kaj distorditaj la&#x16D; kiu ajn metodo, kiu faris ilin facile prononceblaj dum ankora&#x16D; la derivi&#x11D;o restis klara. En la vorto crimethink</p>
<p>(pensokrimo), ekzemple, la &#x201C;pens&#x201D; estis en la dua loko; kvankam en thinkpol (penspolico) &#x11D;i estis en la dua loko, kaj en &#x109;i tiu vorto la vorto police [&#x201C;polico&#x201D;] perdis sian duan silabon. Pro la granda malfacileco atingi e&#x16D;fonion, neregulaj formoj estis pli oftaj en la B-vortgrupo ol en la A-vortgrupo. Ekzemple, la adjektivaj formoj de Minitrue, Minipax,  kaj Miniluv [&#x201C;Minivero, Minipaco, Miniamo&#x201D;] estis, respektive, </p>
<p>Minitruthful, Minipeaceful, kaj Minilovely, simple &#x109;ar trueful, paxful, kaj loveful estis iomete nefacile prononcataj. Principe, tamen, &#x109;iuj B-vortoj povis inflekti&#x11D;i, kaj ili &#x109;iuj inflekti&#x11D;is precize sammaniere. </p>
<p>Kelkaj el la B-vortoj havis tre subtiligitajn signifojn, apena&#x16D; komprenatajn de persono kiu ne mastris la tutan lingvon. Konsideru,  kiel ekzemplon, tipan frazon el la frontartikolo de The Times kia</p>
<p>Oldthinkers unbellyfeel Ingsoc.2 La plej mallonga traduko de tio, farebla en Oldparolo, estus: Those whose ideas were formed before the Revolution cannot have a full emotional understanding of the principles of English</p>
<p>Socialism [&#x201C;tiuj kies ideoj estis formitaj anta&#x16D; la Revolucio ne povas havi plenan emocian komprenon de la principoj de Angla Socialismo&#x201D;]. Sed</p>
<ol>
<li><p>El &#x201C;bona&#x201D; kaj &#x201C;penso/pensi&#x201D; &#x2014; Red. </p>
</li>
<li></li>
</ol>
<p>La&#x16D;morfologie: &#x201C;Oldpensantoj neventrosentas Angsocon&#x201D;.  tiu traduko ne estas adekvata. Unue, por kompreni la plenan signifon de la Novparola frazo citita &#x109;isupre, oni devus havi klaran ideon pri kion signifas Angsoco. Kaj aldone, nur persono kies fundamento estis plene en Angsoco povus aprezi la plenan forton de la vorto bellyfeel</p>
<p>[&#x201C;ventrosento/i&#x201D;], kiu kunligas blindan, entuziasman akcepton, kian oni malfacile povus imagi nuntempe; a&#x16D; de la vorto oldthink [&#x201C;oldpenso/I],  kiu estis nedisigebla de la ideo de fieco kaj dekadenco. Sed la speciala funkcio de certaj Novparolaj vortoj, el kiuj unu estis oldthink, ne tiom estis esprimi signifojn, kiom detrui ilin. Tiuj vortoj, neeviteble malmultaj, havis signifojn etenditajn &#x11D;is ili enhavis tutajn grupojn da vortoj kiuj, &#x109;ar ili estis sufi&#x109;e esprimataj per unusola &#x11D;enerala termino, estis sekve forlaseblaj kaj forgeseblaj. La plej granda malfacilo renkontata de la kompilantoj de la Novparola Vortaro ne estis inventi novajn vortojn, sed, inventinte ilin, certigi ilian signifon: t.e., certigi kiujn vortgrupojn ili nuligis per sia ekzisto. </p>
<p>Kunmetitaj vortj kiaj speakwrite</p>
<p>[&#x201C;parolskribilo&#x201D;] estis,  kompreneble, troveblaj en la A-vortgrupo, sed ili estis nur utilaj mallongigoj kaj ne havis specialan ideologian koloron. </p>
<p>Kiel ni jam vidis rilate al la vorto &#x201C;libera&#x201D;, vortoj kiuj iam portis herezan signifon kelkfoje estis konservataj pro sia utileco, sed nur post la elpelo de la nedezirataj signifoj. Sennombraj aliaj vortoj, kiaj</p>
<p>&#x201C;honoro&#x201D;, &#x201C;justeco&#x201D;, &#x201C;moraleco&#x201D;, &#x201C;internaciismo&#x201D;, &#x201C;demokratio&#x201D;, &#x201C;scienco&#x201D;  kaj &#x201C;religio&#x201D; simple &#x109;esis ekzisti. Manpleno da &#x109;ionkovraj vortoj kovris ilin, kaj, kovrante ilin, abolis ilin. &#x108;iuj vortoj grupi&#x11D;intaj &#x109;irka&#x16D; la konceptoj &#x201C;libereco&#x201D; kaj &#x201C;egaleco&#x201D;, ekzemple, estis enhavataj en la unusola vorto &#x201C;penskrimo&#x201D;, dum &#x109;iuj vortoj grupi&#x11D;intaj &#x109;irka&#x16D;u la konceptoj &#x201C;objektiveco&#x201D; kaj &#x201C;raciismo&#x201D; estis entenataj en la unusola vorto &#x201C;oldpenso&#x201D;. Pli granda precizo estus dan&#x11D;era. Kio necesis por</p>
<p>Partiano estis vidpunkto simila al tiu de la antikva Hebreo, kiu sciis, sen multon alian scii, ke &#x109;iuj naciaj aliaj ol lia propra adoras &#x201C;falsajn diojn&#x201D;. </p>
<p>Li ne bezonis scii ke tiujn diojn oni nomas Baalo, Oziriso, Molo&#x125;o, </p>
<p>A&#x15D;taroto, ks.: ver&#x15D;ajne ju malpli li sciis pri ili, des pli bone estis por lia ortodokseco. Li konis &#x201C;Javeon&#x201D; kaj la ordonojn de &#x201C;Javeo&#x201D;: li sciis, sekve, ke &#x109;iuj dioj kun aliaj nomoj a&#x16D; aliaj atributoj estas falsaj dioj. Iom simile, la Partiano sciis el kio konsistas &#x11D;usta konduto, kaj la&#x16D; ege svagaj, &#x11D;eneralaj terminoj, li sciis kiaj malobservoj de &#x11D;i estas eblaj. Lia seksa vivo, ekzemple, estis plene regata de la du Novparolaj vortoj</p>
<p>&#x201C;sekskrimo&#x201D; (seksa malmoraleco) kaj &#x201C;bonsekso&#x201D; (&#x109;asteco). Sekskrimo signifis &#x109;iujn ajn seksajn misagojn. &#x11C;i inkluzivis mal&#x109;astecon,  adultadon, samseksamon, aliseksamon, kaj aliajn perversojn, kaj,  aldone, normalan koiton faratan por si mem. Ne necesis nomi ilin aparte, &#x109;ar ili estis egale kulpigaj, kaj, principe, puneblaj per morto. En la C-vortgrupo, kiu konsistis el sciencaj kaj teknikaj vortoj, eble necesis doni specialajn nomojn al certaj seksaberacioj, sed la ordinara civitano ne bezonis ilin. Li sciis kion signifas &#x201C;bonsekso&#x201D; &#x2014; t.e. norma koito inter edzo kaj lia edzino, sole por naskigi infanojn, kaj sen korpa plezuro por la virino: &#x109;io alia estis sekskrimo. En Novparolo estis malofte eble sekvi herezan penson pli ol percepti ke &#x11D;i estas hereza: post tiu punkto, ne ekzistis la necesaj vortoj. </p>
<p>Neniu vorto en la B-vortgrfupo estis ideologie ne&#x16D;trala. Tre multaj estis e&#x16D;femismoj. Vortoj kiaj, ekzemple, &#x201C;&#x11D;ojkampo&#x201D; (gulago), a&#x16D;</p>
<p>Minipaco (Ministrejo de Paco, t.e. Ministrejo de Milito) signifis preska&#x16D; la precizan malon de ilia la&#x16D;aspekta signifo. Kelkaj vortoj, aliflanke,  montris malka&#x15D;an kaj mokan komprenon pri la vera naturo de la</p>
<p>Oceania socio. Ekzemplo estis &#x201C;prolman&#x11D;o&#x201D;, kio signifis la ruba&#x135;an distra&#x135;aron kaj falsajn informojn kiujn la Partio disdonis al la homamasoj. Anka&#x16D;, kelkaj vortoj estis ambivalentaj, ili havis la nuancon</p>
<p>&#x201C;bona&#x201D; aplikate al la Partio, kaj la nuancon &#x201C;malbona&#x201D; aplikate al &#x11D;iaj malamikoj. Sed anka&#x16D; estis grandaj nombroj da vortoj kiuj unuavide aspektis nur mallongigoj, kaj kiuj akiris sian ideologian koloron ne per sia signifo sed per sia strukturo. </p>
<p>La&#x16D;eble, &#x109;io kio havis, a&#x16D; povus havi, ajnan politikan signifon estis metita en la B-vortgrupon. La nomo de &#x109;iu organizo, a&#x16D; homgrupo, a&#x16D; doktrino, a&#x16D; lando, a&#x16D; institucio, a&#x16D; publika konstrua&#x135;o, estis senvarie tran&#x109;ita por ricevi sian familiaran formon; t.e. por esti unusola facile prononcata vorto kun la plej malgranda nombro da silaboj kiu tamen konservas la originan derivon. En la Ministrejo de Vero, ekzemple, la</p>
<p>Departemento de Registroj, en kiu laboris Winston Smith, estis nomata</p>
<p>Regdepo; la Departemento de Fikcio estis nomata Fikdepo&#x2019; la Programo de Teleprogramoj estis nomata Teledepo, ktp. Oni faris tio ne nur por &#x15D;pari tempon. </p>
<p>E&#x109; en la fruaj jardekoj de la dudeka jarcento,  teleskopigitaj vortoj kaj frazoj estis unu el la karakteriza&#x135;oj de la politika lingvuzo; kaj oni rimarkis ke la emo uzi tiajn mallongigojn estis plej forta en la totalismaj landoj kaj totalismaj organizoj. Ekzemploj estis vortoj kiaj Nazio, Gestapo, Kominterno, Inprekoro, Agitpropo. </p>
<p>Komence tiu kutimo estis adoptita kvaza&#x16D; instinkte, sed en Novparolo &#x11D;i havis konscian celon. Estis perceptite ke per tia mallongigo de nomo oni mallar&#x11D;igis kaj subtile &#x15D;an&#x11D;is &#x11D;ian signifon, eltran&#x109;ante la plej multajn aludojn kiuj alie kro&#x109;i&#x11D;us al &#x11D;i. Ekzemple, la vortoj Komunista</p>
<p>Internacio elvokis kunmetitan bildon de universala homa gefrateco,  ru&#x11D;aj standardoj, barikadoj, Karlo Markso, kaj la Pariza Komuno. La vorto Kominterno, aliflanke, sugestas nur strikte organizitan grupon kaj bone difinitan doktrinaron. &#x11C;i aludas al io preska&#x16D; tiel facile rekonata, kaj kun celo egale limigita, kiel se&#x11D;o a&#x16D; tablo. Kominterno estas vorto direbla preska&#x16D; sen pripenso, sed Komunista Internacio estas frazo kiu devigas ke oni pa&#x16D;zu, almena&#x16D; momente. Same, la aludoj elvokitaj de vorto kia Minivero estas malpli multaj kaj pli regeblaj ol tiuj elvokitaj de Ministrejo de Vero. Pro tio esti&#x11D;is la kutimo ne nur mallongigi kiam ajn eble, sed anka&#x16D; fari preska&#x16D; enorman zorgon ke &#x109;iu vorto estu facile prononcebla. </p>
<p>En Novparolo, e&#x16D;fonio superpezis &#x109;iun alian konsidera&#x135;on, escepte de ekzakteco de la signifoj. Gramatika reguleco estis &#x109;iam oferata al &#x11D;i, kiam tio &#x15D;ajnis necesa. Kaj tute prave, &#x109;ar kio necesis, plejgrave por politikaj celoj, estis kurtaj neplenaj vortoj kun nemiskompreneblaj signifoj, kiuj estas rapide direblaj, kaj kiuj vekas minimumon da e&#x125;oj en la menso de la parolanto. La vortoj de laB-grupo e&#x109; pliforti&#x11D;is per la fakto ke preska&#x16D; &#x109;iuj el ili estis tre similaj. Preska&#x16D; senvarie tiuj vortoj &#x2014; bonpenso, Minipaco, prolman&#x11D;o, sekskrimo, &#x11D;ojkampo, </p>
<p>Engsoco, ventropleno, penspolo, kaj sennombraj aliaj &#x2014; estis vortoj kun du a&#x16D; tri silaboj1, kun la emfazo distribuata egale inter la unua kaj la lasta silaboj. Ilia utili&#x11D;o instigis babilecan paroladon, samtempe stakatan kaj monotonan. Kaj &#x11D;uste tio estis la celo. La intenco estis estigi la paroladon, precipe la paroladon pri &#x109;iu temo ne ideologie ne&#x16D;trala, la&#x16D;eble plej sendependa de la konscio. Por la &#x109;iutaga vivo estis sendube necese, a&#x16D; kelkfoje necese, pripensi anta&#x16D; ol paroli; sed</p>
<p>Partiano petita fari politikan a&#x16D; etikan ju&#x11D;on devus kapabli elpafadi la korektajn opiniojn tiel a&#x16D;tomate kiel mitralo elpafanta kuglojn. Lia trejnado kapabligis lin fari tion, la lingvo donis al li preska&#x16D; neeraripovan instrumenton, kaj la teksturo de la vortoj, kun ilia malglata sono, kaj certa intencita malbelo, kiu akordis kun la spirito de Engsoco, ankora&#x16D; pli helpis la procedon. </p>
<p>Anka&#x16D; la fakto ke oni havis tre malmulte da vortoj uzeblaj. Relative al nia propra, la Novparola vortaro estis eta, kaj novaj metodoj redukti 1. </p>
<p>Temas pri la Anglaj vortoj: goodthink, Minipax, prolefeed, sexcrime, joycamp, Ingsoc, bellyfeel, thinkpol &#x2014; prononcataj proksimume: g&#xFA;dt&#xED;nk, m&#xED;nip&#xE1;ks, pr&#xF3;lf &#xED;d, s&#xE9;kskr&#xE1;jm, &#x11D;&#xF3;jk&#xE1;mp, &#xED;ngs&#xF3;k, b&#xE9;lifl, t&#xED;nkp&#xF3;l. &#x2014; Trad.  &#x11D;in estis konstante elpensataj. Novparolo, efektive, diferencis de preska&#x16D; &#x109;iuj aliaj lingvoj, per tio ke &#x11D;ia vortaro &#x109;iujare malgrandi&#x11D;is anstata&#x16D; pligrandi&#x11D;i. &#x108;iu redukto estis gajno, &#x109;ar ju malpli granda la kvanto da elektoj, des malpli granda la tento pensi. Oni esperis fine devigi komunikan paroladon fonti el la laringo tute sen partoprenigi la pli altajn cerbocentrojn. Tiu celo estis malka&#x15D;e agnoskita en la</p>
<p>Novparola vorto anasparoli, kio signifis &#x201C;kvaki kiel anaso&#x201D;. Same kiel diversaj aliaj vortoj en la B-grupo, anasparolo estis signife ambivalenta. </p>
<p>Kondi&#x109;e ke la opinioj elkvakitaj estis ordoksaj, &#x11D;i indikis nur la&#x16D;don, kaj kiam La Tempoj paroli pri unu el la Partiaj oratoroj kiel duobleplusbona anasparolanto &#x11D;i varme kaj altestime la&#x16D;dis lin. </p>
<p><strong>La C-Vortaro </strong>estis suplementa al la aliaj, kaj konsistis ekskluzive el sciencaj kaj teknikaj terminoj. Tiuj similis la aktuale uzatajn sciencajn terminojn, kaj estis konstruitaj el la samaj radikoj, sed oni, kiel kutime, zorgis ke ili estu rigide difinitaj, kaj ke al ili manku nedezirataj signifoj. </p>
<p>Ili uzis la samajn gramatikajn regulojn, kiel la vortoj en la aliaj du vortgrupoj. Tre malmultaj el la C-vortoj estis familiaraj a&#x16D; en la &#x109;iutaga a&#x16D; en la politika paroloj. &#x108;iu sciencolaboristo a&#x16D; teknikisto povis trovi &#x109;iujn bezonatajn vortojn en la listo dedi&#x109;ita al lia propra fako, sed li malofte konis pli ol manpleneton de la vortoj trovi&#x11D;antaj en la aliaj listoj. Nur tre malmultaj vortoj estis komunaj al &#x109;iuj listoj, kaj ne ekzistis vortaro esprimanta la sciencan funkcion kiel mensfunkcion, a&#x16D; kiel pensmetodon, &#x11D;eneralan kaj ne specife fakan. Efektive estis neniu vorto por &#x201C;Scienco&#x201D;. &#x108;iu signifo, kiun &#x11D;i povus iel havi, jam estis sufi&#x109;e esprimita per la vorto Engsoco. </p>
<p>Per la &#x109;ianta&#x16D;a priskribo videblas ke en Novparolo la esprimado de neortodoksaj opinioj, super tre malalta nivelo, estis praktike neebla. </p>
<p>Kompreneble oni povis diri hereza&#x135;ojn tre krudajn, specon de blasfemado. Estus eble, ekzemple, diri ke Granda Frato estas malbona. </p>
<p>Sed tiu deklaro, kiu al ortodoksa orelo nur esprimis memevidentan absurda&#x135;on, ne estus subtenebla per rezonata argumento, &#x109;ar la necesaj vortoj ne haveblis. Ideoj malamikaj al Engsoco estis esprimeblaj nur per svaga senvorta formo, kaj estis nomeblaj nur per tre &#x11D;eneralaj terminoj kiuj kunigis kaj kondamnis tutajn grupojn da hereza&#x135;oj sen difini ilin. </p>
<p>Efektive, oni povis nur uzi Novparolon por neortodoksaj celoj, se oni mallegitime retradukis kelkajn el la vortoj en Oldparolon. Ekzemple, </p>
<p>&#x108;iuj homoj estas egalaj estis ebla Novparola frazo, sed nur samsence kiel &#x108;iuj homoj estas ru&#x11D;haraj estas ebla Oldparola frazo. Ne enestis gramatika eraro, sed &#x11D;i esprimis palpeblan malveron &#x2014; t.e. ke &#x109;iuj homoj havas egalan dimension, pezon, a&#x16D; forton. La koncepto pri politika egaleco ne plu ekzistis, kaj tiu sekundara signifo estis konsekvence elpelita el la vorto egala. En 1984, kiam Oldparolo ankora&#x16D; estis la norma komunika metodo, la dan&#x11D;ero la&#x16D;teorie ekzistis ke uzante Novparolajn vortojn oni eble memorus iliajn originajn signifojn. </p>
<p>En la praktiko ne estis malfacile por persono bone trejnita je duoblapenso eviti tion, sed post iometo da generacioj e&#x109; la ebleco de tia eraro estus malaperinta. Persono kreskinta kun Novparolo kiel la sola lingvo ne scius ke egala iam havis la sekundaran signifon &#x201C;politike egala&#x201D;, a&#x16D; ke libera iam signifis &#x201C;intelekte libera&#x201D;, pli ol persono neniam a&#x16D;dinta pri la &#x15D;ako konscius pri la sekundaraj signifoj de damo kaj turo. </p>
<p>Estus multaj krimoj kaj eraroj kiujn li malkapablus fari, simple &#x109;ar ili estis nenomeblaj kaj tial neimageblaj. Kaj estis anta&#x16D;videble ke, pro la pasado de la tempo, la distingaj karakteriza&#x135;oj de Novparolo fari&#x11D;os pli kaj pli emfazataj &#x2014; dum &#x11D;iaj vortoj fari&#x11D;os pli kaj pli malmultaj, iliaj signifoj pli kaj pli rigidaj, kaj la eblo misuzi ilin konstante malplii&#x11D;os. </p>
<p>Kiam Oldparolo estos unufoje por &#x109;iam antikvigita, la lasta ligo kun la pasinteco estos tran&#x109;ita. La historio jam estis reverkita, sed fragmentoj de la pasinta literaturo plu vivis tie kaj tie, nesufi&#x109;e cenzurite, kaj dum oni konservis scipovon je Oldparolo, eblis legi ilin. </p>
<p>Estonte,  tiaj fragmentoj,  e&#x109; se hazarde ili pluvivos,  estos nekompreneblaj kaj netradukeblaj. Estis neeble traduki tekston</p>
<p>Oldparolan en Novparolon krom se &#x11D;i temis pri iu teknika procedo a&#x16D; pri iu tre simpla &#x109;iutaga ago, a&#x16D; jam estis ortodoksa (bonpensa estus la Novparola esprimo). Praktike, tio signifis ke neniu libro verkita anta&#x16D; proks. 1960 estus plene tradukebla. La anta&#x16D;revolucia literaturo estis neeviteble ideologie tradukita &#x2014; t.e. &#x15D;an&#x11D;ita sence kiel anka&#x16D; lingve. </p>
<p>Prenu kiel ekzemplon la bone konatan tekston el la [Usona] Deklaracio de Sendependeco: </p>
<p>&#x201C;Ni proklamas ke &#x109;i tiuj veroj estas memevidentaj: ke &#x109;iuj homoj krei&#x11D;is egalaj, ke ilia kreinto donis al ili certajn ne&#x15D;an&#x11D;eblajn rajtojn, ke inter &#x109;i tiuj estas la vivo, la libero, kaj la peno esti feli&#x109;a. Ke, por certigi tiujn rajtojn, Registaroj estis starigitaj inter la homoj, ricevante siajn povojn la&#x16D; la konsento de la regatoj. Ke kiam iu ajn formo de Regado emas detrui tiujn celojn, la Popolo rajtas &#x15D;an&#x11D;i a&#x16D; abolicii &#x11D;in, kaj starigi novan Registaron.&#x201D; </p>
<p>Estus tute maleble traduki tion en Novparolon konservante la sencon de la originalo. Plejproksime al tia traduko estus sumigi la tutan tekston per la unusola vorto krimpenso. Plena traduko nur povus esti ideologia traduko, per kiu la vortoj de Jefferson estus &#x15D;an&#x11D;itaj en panegiron pri absolutisma regado. </p>
<p>Granda parto de la pasinta literaturo jam estis, efektive,  transformita tiel. Presti&#x11D;o dezirindigis la konservadon de memoro pri certaj historiaj personoj, sed samtempe necesis akordigi iliajn agojn kun la filozofio de Engsoco. Diversaj verkistoj,  kiaj &#x15C;ekspiro, Miltono, </p>
<p>Svifto, Birono, Dikenso, kaj kelkaj aliaj, estis tial tradukataj: kiam la tasko estos finita, iliaj originaj verkoj, kun &#x109;io alia kio restis el la literaturo de la pasinteco, estos detruitaj. Tiuj tradukoj estis malrapida kaj malfacila afero, kaj oni ne anticipis ke ili estos finitaj &#x11D;is la unua a&#x16D; dua jardeko de la dudekunua jarcento. Anka&#x16D; estis vastaj kvantoj da simple utila literaturo &#x2014; nemalhaveblaj manlibroj, ks. &#x2014; kiuj estis traktendaj sammaniere. &#x108;efe por lasi sufi&#x109;an tempon por la prepara laboro de tradukado, la fina adopti&#x11D;o de Novparolo estis fiksita por dato eble e&#x109; tiel malfrua kiel 2050. </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="part3/" class="navigation navigation-prev navigation-unique" aria-label="Previous page: PARTO TRI">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"APENDICO","level":"1.6","depth":1,"previous":{"title":"PARTO TRI","level":"1.5","depth":1,"path":"part3/README.md","ref":"part3/README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"APENDICO.md","mtime":"2016-10-18T15:34:07.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-10-18T15:36:33.196Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

