
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>1 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="02.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    1984
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../ANTAUXVORTO.html">
            
                <a href="../ANTAUXVORTO.html">
            
                    
                    ANTAŬVORTO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../part1/">
            
                <a href="../part1/">
            
                    
                    PARTO UNU
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../part1/01.html">
            
                <a href="../part1/01.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../part1/02.html">
            
                <a href="../part1/02.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../part1/03.html">
            
                <a href="../part1/03.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../part1/04.html">
            
                <a href="../part1/04.html">
            
                    
                    4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../part1/05.html">
            
                <a href="../part1/05.html">
            
                    
                    5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../part1/06.html">
            
                <a href="../part1/06.html">
            
                    
                    6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="../part1/07.html">
            
                <a href="../part1/07.html">
            
                    
                    7
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="../part1/08.html">
            
                <a href="../part1/08.html">
            
                    
                    8
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="./">
            
                <a href="./">
            
                    
                    PARTO DU
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.4.1" data-path="01.html">
            
                <a href="01.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="02.html">
            
                <a href="02.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../part3/">
            
                <a href="../part3/">
            
                    
                    PARTO TRI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../APENDICO.html">
            
                <a href="../APENDICO.html">
            
                    
                    APENDICO
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >1</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="parto-du"><strong>PARTO DU</strong></h1>
<h2 id="1"><strong>1</strong></h2>
<p>Estis la mezo de la mateno, kaj Winston estis elirinta el la labor&#x109;elo,  por iri al la necesejo. </p>
<p>Sola figuro venis direkte al li, de la alia fina&#x135;o de la longa, brile lumigata koridoro. Kvar tagoj jam pasis post la vespero kiam li renkontis &#x15D;in ekster la fatrasbutiko. Dum &#x15D;i proksimi&#x11D;is, li vidis ke &#x15D;ia dekstra brako estas en skarpo, ne rimarkebla je distanco, &#x109;ar &#x11D;i estis samkolora kiel &#x15D;ia kombineo. Ver&#x15D;ajne &#x15D;i premvundis sian manon, dum &#x15D;i turnsvingis unu el la grandaj kalejdoskopoj, sur kiuj la intrigoj de romanoj estis</p>
<p>&#x201C;malnetigataj&#x201D;. </p>
<p>Tio estis ofta akcidento en la</p>
<p>Departemento de Fikcio. </p>
<p>Ili estis apartaj je &#x109;irka&#x16D; kvar metroj, kiam la knabino stumblis kaj falis preska&#x16D; plata sur sian viza&#x11D;on. Rezultis el &#x15D;i akra dolorkrio. </p>
<p>Sendube &#x15D;i falis &#x11D;uste sur la dama&#x11D;itan brakon. Winston ekhaltis. La knabino estis levinta sin surgenuen. &#x15C;ia viza&#x11D;o fari&#x11D;is lakte flavkolora, kontraste al kiu &#x15D;ia bu&#x15D;o aspektis ankora&#x16D; pli ru&#x11D;a. &#x15C;iaj okuloj fikse rigardis lin, kun alloga esprimo kiu aspektis timo pli ol doloro. </p>
<p>Kurioza emocio movi&#x11D;is en la koro de Winston. Anta&#x16D; li estas malamiko kiu celas mortigi lin: anta&#x16D; li, anka&#x16D;, estas homo, doloroplena kaj eble kun rompita osto. Jam li instinkte komencis pa&#x15D;i anta&#x16D;en, por helpi &#x15D;in. Dum la momento kiam li vidis &#x15D;in fali sur la banda&#x11D;itan brakon, li kvaza&#x16D;sentis la doloron en sia propra korpo. </p>
<p>&#x201C;&#x108;u vi estas vundita?&#x201D; li diris. </p>
<p>&#x201C;Ne gravas. Mia brako. &#x11C;i fartos bone post sekundo.&#x201D; </p>
<p>&#x15C;i parolis kvaza&#x16D; la koro flirtas. &#x15C;i certe pali&#x11D;is. </p>
<p>&#x201C;&#x108;u vi nenion rompis?&#x201D; </p>
<p>&#x201C;Ne, estas bone. Doloris dum momento, nenio plia.&#x201D; </p>
<p>&#x15C;i etendis sian liberan manon al li, kaj li helpis &#x15D;in stari&#x11D;i. &#x15C;i jam reakiris iom de sia koloro, kaj aspektis multe pli bonfarta. </p>
<p>&#x201C;Estas nenio,&#x201D; &#x15D;i ripetis kurte. &#x201C;Mi nur batetis mian pojnon. </p>
<p>Dankon, kamarado!&#x201D; </p>
<p>Kaj dirinte tion, &#x15D;i plu mar&#x15D;is la&#x16D; sia anta&#x16D;a direkto, vigle, kvaza&#x16D; efektive nenio atentinda okazis. La tuta incidento ja ne postulis pli ol duonon de minuto. Ne permesi ke la sentoj aperu sur la vza&#x11D;o, tio estis kutimo kiu fari&#x11D;is preska&#x16D; instinkta, kaj &#x109;iukaze, ili staris rekte anta&#x16D; teleekrano, kiam la evento okazis. Tamen estis tre malfacile ne montri momentan surprizon, &#x109;ar en la du-tri sekundoj dum li helpis &#x15D;in stari&#x11D;i, la knabino pu&#x15D;is ion en lian manon. Nenia dubo eblis, &#x15D;i intence faris tion. &#x11C;i estis malgranda kaj plata. Dum li trairis la pordon de la necesejo, li transmetis &#x11D;in en sian po&#x15D;on, kaj palpis &#x11D;in per la pintoj de siaj fingroj. &#x11C;i estis peco de papero, faldita kvadrate. </p>
<p>Dum li staris &#x109;e la urinujo, li sukcesis, per iom pli da manipulado per siaj fingroj, malfaldi &#x11D;in. Dum momento li sentis tenton preni &#x11D;in en unu el la &#x109;eloj, kaj legi &#x11D;in tuj. Sed tio estus tre malsa&#x11D;a ago, tion li bone sciis. En neniu alia loko oni povus esti pli certa ke la teleekranoj observadas konstante. </p>
<p>Li reiris al sia laborloko, sidi&#x11D;is, &#x135;etis la pecon de papero senzorge inter la aliajn foliojn sur la skribotablo, surmetis siajn okulvitrojn, kaj tiris la parolskribilon al si. &#x201C;Kvin minutojn,&#x201D; li diris al si, &#x201C;minimume kvin minutojn!&#x201D; Lia koro bategis en lia brusto, timige brue. Bonfortune, la tasko kiun li prilaboras estis nur rutina&#x135;o, &#x11D;ustigo de longa listo de ciferoj, ne bezonanta grandan atenton. </p>
<p>Negrave kio estis skribita sur la papero, sendube &#x11D;i signifis ion politikan. La&#x16D; lia opinio, ekzistas du eblecoj. Unu, la nepre plej ver&#x15D;ajna, estis ke la knabino estas agento de la Penspolico, konforme al lia timo. Li ne sciis kial la Penspolico decidus liveri siajn komunikojn tiamaniere, sed eble ili havis propran motivon. La skribo sur la papero eble estus minaco, alvoko, ordono sinmortigi, iuspeca kaptilo. Sed ekzistis dua, pli malver&#x15D;ajna ebleco, kiu insiste trudis sin en lian menson, kvankam li vane penis subpremi &#x11D;in. Tiu ebleco estis ke la komuniko tute ne venis de la Penspolico, sed de ia subtera organizo. </p>
<p>Eble la Frataro vere ekzistas, malgra&#x16D; &#x109;io! Eble la knabino estas membro de &#x11D;i! Sendube tiu ideo estis absurda, sed &#x11D;i saltis en lian menson, tuj kiam li sentis la pecon de papero en la mano. Nur kelkajn minutojn poste. la alia, pli ver&#x15D;ajna klarigo trafis lin. Kaj e&#x109; nun,  kvankam lia intelekto diris al li ke la komuniko ver&#x15D;ajne alvenigos morton &#x2014; tamen, tion li ne kredis, kaj la kontra&#x16D;racia espero persistis, kaj lia koro bategis, kaj nur malfacile li sentremigis sian vo&#x109;on, dum li murmuris siajn ciferojn en la parolskribilon. </p>
<p>Li faris rula&#x135;on el la finita labora&#x135;o, kaj glitigis &#x11D;in en la pne&#x16D;matan tubon. Ok minutoj jam pasis. Li re&#x11D;ustigis la okulvitrojn sur sia nazo,  suspiris, kaj altiris la sekvan prilaborotan foliaron, kun la peco de papero sur &#x11D;i. Li platigis &#x11D;in. Sur &#x11D;i estis skribite, per granda maleleganta manskribo:</p>
<p>Mi amas vin. </p>
<p>Dum pluraj sekundoj, li estis tro surprizita por e&#x109; &#x135;eti la dan&#x11D;era&#x135;on en la memortruon. Kiam li ja faris tion, kvankam li tute bone sciis kiom dan&#x11D;ere estas montri tro da interesi&#x11D;o, li ne povis malhelpi sin relegi &#x11D;in unufoje pli, nur por certigi ke la vortoj vere ekzistas. </p>
<p>Dum la cetero de la mateno, estis tre malfacile labori. Kio estis e&#x109; pli malbona ol la devo fokusigi sian menson sur serion de trivialaj taskoj, estis la bezono ka&#x15D;i kontra&#x16D; la teleekrano sian agiti&#x11D;on. Li sentis kvaza&#x16D; fajro brulas en la ventro. Lun&#x109;o en la varmega, plenega, bruega kantino estis turmenta. Li esperis esti sola dum kelka tempo dum la lun&#x109;horo, sed ia misfato devigis la imbecilan Parsonson lokigi sin apud li. La odoro de la &#x15D;vito de Parsons preska&#x16D; superis la stanecan odoron de la stufa&#x135;o, kaj Parsons senpa&#x16D;ze parolis konstante pri la preparoj por la Semajno da Malamo. Li specife entuziasmis pri paperma&#x109;a&#x135;a modelo de la kapo de Granda Frato, du metrojn lar&#x11D;a, kiun la Spiontrupo de lia filino faras por tiu evento. Plej irite estis ke, en la bruego de la vo&#x109;oj, Winston apena&#x16D; povis a&#x16D;di kion diras Parsons, kaj konstante devis peti ke li ripetu iun stultan rimarkon. Nur unufoje li ekvidetis la knabinon, kiu estis &#x109;e tablo &#x109;e la fora fina&#x135;o de la &#x109;ambro. &#x15C;i &#x15D;ajne ne vidis lin, kaj li ne rerigardis tiudirekte. </p>
<p>La posttagmezo estis pli tolerebla. Tuj post la lun&#x109;o, alvenis delikata, malfacila labortasko, kiu laborigos lin dum pluraj horoj, kaj necesigos ke li prokrastu &#x109;ion alian. &#x11C;i konsistis el falsigado de serio de produktadoraportoj el anta&#x16D; du jaroj, tiel ke &#x11D;i senkreditigos elstaran membron de la Interna Partio, kiu nun estas suspektata. Pri tia laboro</p>
<p>Winston estis tre kompetenta, kaj dum pli ol du horoj li sukcesis tute mal&#x15D;alti la knabinon en sia menso. Sed revenis memoro pri &#x15D;ia viza&#x11D;o,  kaj kun &#x11D;i venis ardanta, nerezistebla deziro esti sola. Anta&#x16D; ol esti sola, estos neeble trapensadi &#x109;i tiun novan eventon. La &#x109;inokto estos unu el liaj noktoj &#x109;e la Komunuma Centro. Li glutegis plian sengustan man&#x11D;on en la kantino, hastis al la Centro, partoprenis en la solena absurdeco de</p>
<p>&#x201C;diskutogrupo&#x201D;, partoprenis en du ludoj de tabloteniso, glutis plurajn glasojn da &#x11D;ino, kaj sidis duonon de horo dum prelego titolita &#x201C;Engsoco rilate al la &#x15D;akludo&#x201D;. Lia animo baraktis pro tedi&#x11D;o, sed, malkutime, li tute ne emis manki en la vespero &#x109;e la Centro. Kiam li vidis la vortojn</p>
<p>&#x201C;mi amas vin&#x201D;, la deziro pluvivi forti&#x11D;is en li, kaj subite, provi risketojn &#x15D;ajnis stulte. Nur je la dudektria horo, kiam li estis enhejme kaj enlite &#x2014; en la mallumo, kie oni estas sekura e&#x109; kontra&#x16D; la teleekrano, kondi&#x109;e ke 80 oni silentas &#x2014; li povis pensi seninterrompe. </p>
<p>Fizika problemo estis solvenda: kiel kontakti la knabinon, kaj aran&#x11D;i renkonti&#x11D;on? Li ne plu konsideris la eblecon ke &#x15D;i faras planon kapti lin. </p>
<p>Li sciis ke tiel ne estas, pro &#x15D;ia nemisrekonebla agiti&#x11D;o. dum &#x15D;i transdonis al li la noton. Evidente &#x15D;i estis plena de teruri&#x11D;o, kiel ja konvenis. Nek la ideo rifuzi &#x15D;ian sinproponon e&#x109; pensi&#x11D;is en li. Anta&#x16D; nur kvin nokto,j li pripensis frakasi &#x15D;ian kranion per pavimo&#x15D;tono, sed tio ne gravis. Li pensis pri &#x15D;ia nuda, juna korpo, kia li vidis &#x11D;in en sia son&#x11D;o. Li estis konceptinta &#x15D;in stultulo, kia &#x109;iuj aliaj, kun la kapo plenigita per mensogoj kaj malamo, la ventro plena de glacio. Ia febro kaptis lin, kiam li pensis ke eble li perdos &#x15D;in, ke la blanka juna korpo eble forglitos de li! Tio, kion li pleje timis, estis ke &#x15D;i simple alidecidos, se li ne rapide kontaktos &#x15D;in. Sed la fizika malfacilo renkonti&#x11D;i estis enorma. Estis kvaza&#x16D; oni pluprovas &#x15D;akludi, kiam jam okazis mati&#x11D;o. </p>
<p>Kien ajn oni turnis sin, la teleekrano rigardis onin. Efektive, &#x109;iuj eblaj metodoj komuniki kun &#x15D;i jam trairis lian menson, dum kvin minutoj post legi la noton; sed nun, kiam estis tempo por pensado, li reekzamenis ilin unu post la alia, kvaza&#x16D; metante vicon de instrumentoj sur tablon. </p>
<p>Evidente, la speco de renkonti&#x11D;o kiu okazis &#x109;imatene ne estus ripetebla. Se &#x15D;i laborus en la Departemento de Registroj, eble estus relative simple, sed li nur tre malklare konceptis pri kie en la konstrua&#x135;o trovi&#x11D;as la Departemento de Fikcio, kaj li havis nenian pretekston por iri tien. Se li scius kie &#x15D;i lo&#x11D;as, kaj je kiu horo &#x15D;i foriras el la laborejo, li povus elpensi metodon renkonti &#x15D;in ie, dum &#x15D;ia iro hejmen; sed estis malsekure provi sekvi &#x15D;in al &#x15D;ia hejmo, &#x109;ar tio signifus restadi ekster la Ministrejo, kion oni neevideble rimarkus. Kaj estis neniel konsilinde,  sendi leteron per la po&#x15D;to. La&#x16D; rutino kiu e&#x109; ne estis sekreta, oni malfermis &#x109;iujn leterojn dum la po&#x15D;tliverado. Efetkive, malmultaj homoj verkis leterojn. Por la mesa&#x11D;oj kiuj fojfoje necesis esti senditaj, ekzistis presitaj po&#x15D;tkartoj, kun longaj listoj de frazoj, kaj oni elstrekas la nedeziratajn frazojn. &#x108;iukaze, li e&#x109; ne sciis la nomon de la knabino, do tute ne &#x15D;ian adreson. Fine li decidis ke la plej sekura loko estas la kantino. Se li povus renkonti &#x15D;in sola, &#x109;e tablo ie en la mezo de la &#x109;ambro, ne tro proksime al la teleekranoj, kaj kun sufi&#x109;a bruado de konversacioj &#x109;irka&#x16D;e &#x2014; se tiuj kondi&#x109;oj da&#x16D;rus dum, eble, tridek sekundoj, eble eblus inter&#x15D;an&#x11D;i kelkajn vortojn. </p>
<p>Dum la sekva semajno, la vivo estis kia agiti&#x11D;oplena son&#x11D;o. La sekvan tagon &#x15D;i aperis en la kantino nur kiam li komencis foriri el &#x11D;i, &#x109;ar 81 jam sonis la fajfado. Ver&#x15D;ajne &#x15D;i devis labori en alia skipo. La postsekvan tagon, &#x15D;i estis en la kantino je la kutima horo, sed kun tri aliaj knabinoj, kaj tuj sub teleekrano. Post tio, dum tri timoplenaj tagoj &#x15D;i tute ne aperis. Liaj tutaj menso kaj korpo senti&#x11D;is afliktataj de netolerebla trosentokapablo, ia diafaneco, kiu faris agonion el &#x109;iu movi&#x11D;o, &#x109;iu sono, &#x109;iu kontakto, &#x109;iu vorto kiun li devis diri a&#x16D; a&#x16D;di. E&#x109; dum la dormo, li ne povis plene eskapi de &#x15D;ia bildo. Li ne tu&#x15D;is la taglibron dum tiuj tagoj. La sola senstre&#x109;a periodo estis dum lia laboro, kiam li kelkfoje povis forgesi sin e&#x109; dekminute. Li neniel povis koncepti kio okazis al &#x15D;i. </p>
<p>Nenian enketon li povus fari. Eble &#x15D;i estis vaporigita, eble &#x15D;i mortigis &#x15D;in, eble oni translokigis &#x15D;in al la alia fina&#x135;o de Oceanio; plej timige, kaj plej ver&#x15D;ajne, &#x15D;i simple alipensis, kaj decidis eviti lin. </p>
<p>La sekvan tagon &#x15D;i reaperis. &#x15C;ia brako ne plu estis en skarpo, kaj &#x15D;i havis nelar&#x11D;an banda&#x11D;on &#x109;irka&#x16D; la pojno. La senstre&#x109;i&#x11D;o kiun ka&#x16D;zis vidi &#x15D;in, estis tiom granda ke li ne povis malhelpi sin rigardadi &#x15D;in rekte dum pluraj sekundoj. La postan tagon, li preska&#x16D; sukcesis paroli al &#x15D;i. </p>
<p>Kiam li venis en la kantinon, &#x15D;i sidadis &#x109;e tablo sufi&#x109;e for de la muro, kaj &#x15D;i estis tute sola. Estis frue, kaj la &#x109;ambro ne estis tre plena. La vico helikis anta&#x16D;en, &#x11D;is Winston estis preska&#x16D; &#x109;e la servobreto, kaj estis atendigata dum du minutoj, &#x109;ar iu anta&#x16D; li plendadis pri ne esti ricevinta sian sakarintablojdon. Sed la knabino estis ankora&#x16D; sola, dum</p>
<p>Winston prenis sian pleton kaj komencis pa&#x15D;i cele &#x15D;ian tablon. Li mar&#x15D;is senzorge &#x15D;iadirekten, liaj okuloj kvaza&#x16D; ser&#x109;adis lokon &#x109;e iu tablo preter &#x15D;i. &#x15C;i estis eble tri metrojn for de li. Post du sekundoj li atingos &#x15D;in. </p>
<p>Subite, vo&#x109;o vokis el malanta&#x16D; li: &#x201C;Smith!&#x201D; Li &#x15D;ajnigis ne a&#x16D;di. &#x201C;Smith!&#x201D;  ripetis la vo&#x109;o, pli la&#x16D;te. Estis senutile. Li turnis sin. Blondhara,  stultaviza&#x11D;a junulo nomita Wilsher, kiun li apena&#x16D; konis, ridetante invitis lin al vaka loko &#x109;e sia tablo. Estus dan&#x11D;ere rifuzi. Alvokite, li ne povus iri sidi &#x109;e tablo kun sola knabino. Estus tro malka&#x15D;e. Li sidi&#x11D;is, farante amikeman rideton. La malsa&#x11D;a blonda viza&#x11D;o feli&#x109;e rigardis lin. </p>
<p>Winston halucinis ke li bat&#x15D;ovas pio&#x109;on rekte en &#x11D;in. La tablo de la knabino pleni&#x11D;is post nur kelkaj minutoj. </p>
<p>Sed nepre &#x15D;i vidis lin mar&#x15D;anta &#x15D;ien, kaj eble &#x15D;i akceptos tiun sugeston. La sekvan tagon li zorgis alveni frue. Ja vere, &#x15D;i estas &#x109;e tablo en proksimume la sama loko, kaj denove &#x15D;i estas sola. La persono tuj anta&#x16D; li en la vico estis malgranda, hastemova, skarabeca viro, kun plata viza&#x11D;o, kaj malgrandaj, suspektemaj okuloj. Kiam Winston turnis sin de la servobreto kun sia pleto, li vidis ke la malgranda viro pa&#x15D;as rekte, cele la tablon de la knabino. Lia espero fadis. Estis vaka loko &#x109;e pretera tablo, sed iel la aspekto de la malgranda viro kredigis ke li sufi&#x109;e zorgos pri sia propra komforto, por elekti la plej vakan tablon. Kun glacio &#x109;e la koro Winston sekvis. Estus senutile, se li povus esti sola kun la knabino. </p>
<p>Tiumomente, sonegis giganta kra&#x15D;o. La malgranda viro ku&#x15D;is etendite sur siajn kvar membrojn, lia pleto forflugis, du riveretoj da supo kaj kafo fluis trans la plankon. Li komencis restari&#x11D;i, malame rigardante</p>
<p>Winstonon, kiun li evidente suspektas esti stumbliginta lin. Sed rezultis bone. Post kvin sekundoj, kun tondranta koro, Winston sidis &#x109;e la tablo de la knabino. </p>
<p>Li ne rigardis &#x15D;in. Li malpakis sian pleton, kaj tuj komencis man&#x11D;i. </p>
<p>Estis gravege paroli tuje, anta&#x16D; ol venos alia persono, sed nun terura timo kaptis lin. Semajno jam pasis post kiam &#x15D;i unue proksimi&#x11D;is al li. &#x15C;i eble alidecidis, sendube &#x15D;i alidecidis! Estis maleble ke &#x109;i tiu afero fini&#x11D;os sukcese; tia&#x135;oj ne okazas en la reala vivo. Povas esti ke li tute tro hezitus paroli, se je tiu momento li ne estus vidinta Ampleforthon, la poeton kun harplenaj oreloj, vagadi malfirme &#x109;irka&#x16D; la &#x109;ambro kun pleto,  ser&#x109;ante sidlokon. La&#x16D; sia necerta maniero, Ampleforth trovis</p>
<p>Winstonon alloga, kaj sendube li sidi&#x11D;os &#x109;e lia tablo se li vidos lin. </p>
<p>Restis eble unu minuto dum kiu eblos agi. Kaj Winston kaj la knabino senpa&#x16D;ze man&#x11D;adis stufa&#x135;on. La a&#x135;o kiun ili man&#x11D;as estas ia maldensa stufa&#x135;o, efektive supo, el fazeoloj. Per nela&#x16D;ta murmurado, Winston komencis paroli. Neniu el ili suprenrigardis; senpa&#x16D;ze ili kulerumis la akveca&#x135;on en siajn bu&#x15D;ojn, kaj inter kuleroplenoj ili inter&#x15D;an&#x11D;is la malmultajn necesajn vortojn, per nela&#x16D;taj senesprimaj tonoj. </p>
<p>&#x201C;Je kioma horo vi foriros de la laboro?&#x201D; </p>
<p>&#x201C;Dekok-trideka.&#x201D; </p>
<p>&#x201C;Kie ni povos renkonti&#x11D;i?&#x201D; </p>
<p>&#x201C;Placo de la Venko, proksime al la monumento.&#x201D; </p>
<p>&#x201C;&#x11C;i estas plena de teleekranoj.&#x201D; </p>
<p>&#x201C;Ne gravos, se estos multaj homoj.&#x201D; </p>
<p>&#x201C;&#x108;u mi signalu?&#x201D; </p>
<p>&#x201C;Ne. Ne proksimi&#x11D;u al mi, anta&#x16D; ol vidi min inter multaj homoj. Kaj ne rigardu min. Nur restu ie proksime al mi.&#x201D; </p>
<p>&#x201C;Je kioma horo?&#x201D; </p>
<p>&#x201C;Dekna&#x16D;a.&#x201D; </p>
<p>&#x201C;Konsentite.&#x201D; </p>
<p>Ampleforth ne vidis Winstonon, kaj sidi&#x11D;is &#x109;e alia tablo. Ili ne interparolis denove, kaj, kiom eblis por du personoj sidantaj unu kontra&#x16D; la alia &#x109;e unusama tablo, ili ne interrigardis. La knabino rapide 83 finis sian lun&#x109;on. kaj foriris, dum Winston restis por fumi cigaredon. </p>
<p>Winston estis en la Placo de la Venko anta&#x16D; la interkonsentita horo. </p>
<p>Li vagis &#x109;irka&#x16D; la enorma kanelumita kolono, &#x109;e kies supro statuo de</p>
<p>Granda Frato rigardis suden, kie li venkis la aviadilojn de E&#x16D;razio (anta&#x16D; kelkaj jaroj: de Orientazio) en la Batalo de Flugkampo Unu. En la strato anta&#x16D; &#x11D;i estis statuo de viro sur &#x109;evalo, la&#x16D;dire &#x11D;i reprezentis Oliver</p>
<p>Cromwellon1. Je kvin minutoj post la horo, la knabino ankora&#x16D; ne aperis. Denove la terura timo kaptis Winstonon. &#x15C;i ne venos, &#x15D;i alidecidis! Li promenis nerapide al la norda flanko de la placo, kaj ricevis ian palkoloran plezuron, kiam li identigis la Pre&#x11D;ejon de Sankta Marteno, kies sonoriloj, kiam &#x11D;i ankora&#x16D; havis sonorilojn, sonigis</p>
<p>&#x201C;Donu pencerojn&#x201D;. Tiam li ekvidis la knabinon starantan &#x109;e la fundamento de la monumento, legantan, a&#x16D; &#x15D;ajnigantan legi, afi&#x15D;on kiu spiralis supren sur la kolumno. Ne estis sekure proksimi&#x11D;i al &#x15D;i, anta&#x16D; ol pli da homoj algrupi&#x11D;os. Teleekranoj estis &#x109;ie &#x109;irka&#x16D; la fundamento. Sed je tiu momento a&#x16D;di&#x11D;is bruega kriado kaj la zumado de pezaj veturiloj el ie maldekstre. Subite, &#x109;iuj &#x15D;ajnis kuradi trans la placon. La knabino vigle kuris &#x109;irka&#x16D; la leonojn &#x109;e la fundamento de la monumento, kaj partoprenis en la kuranta grupo. Winston sekvis. Dum li kuris, li konkludis per kelkaj kriitaj rimarkoj ke &#x15D;ar&#x11D;o de E&#x16D;raziaj kaptitoj preterpasas. </p>
<p>Jam densa amaso da homoj blokis la sudan flankon de la placo. </p>
<p>Winston, dum normalaj tempoj tia persono kia altiri&#x11D;as al &#x109;ia baraktado, pu&#x15D;egis, bategis, &#x15D;ovis sin anta&#x16D;en en la amason. Balda&#x16D; li estis nur braklongon for de la knabino, sed la vojon blokis enorma prolo, kaj lia preska&#x16D; egale enorma kompanino, supozeble lia edzino,  kiuj aspektis nepenetrebla muro da karno. Winston flanken&#x15D;ovis sin, kaj per violenta sin&#x135;eto sukcesis pu&#x15D;i sian &#x15D;ultron inter ilin. Dummomente senti&#x11D;is kvaza&#x16D; liaj intestoj estas dispremataj inter la du muskoloplenaj koksoj, sed post tio li trarompis sian vojon, iom &#x15D;vitante. Li estis apud la knabino. Ili estis &#x15D;ultro-apud-sultre, kaj amba&#x16D; rigardadis fikse anta&#x16D;en. </p>
<p>Longa vico de kamionoj, en kiuj estis gardistoj kun ligne firmaj viza&#x11D;oj, armitaj per mitraletoj, starantaj rekte en &#x109;iu angulo, malrapide pasis la&#x16D; la strato. En la kamionoj, malgrandaj flavuloj en &#x109;ifonetaj preska&#x16D;verdaj uniformoj ka&#x16D;radis, dense kunpu&#x15D;ite. Iliaj malfeli&#x109;aj</p>
<p>Mongolaj viza&#x11D;oj rigardadis trans la flankojn de la kamionoj, tute</p>
<ol>
<li><p>Oliver Cromwell (1599-1660) estis &#x109;efo dum revolucio en Britio, kiu establis nelongeda&#x16D;ran respublikon (1649-1660). &#x2014; Trad.  neinteresate. Fojfoje, kiam kamiono ekskueti&#x11D;is, sonis la tintado de metalo: la kruroj de &#x109;iuj kaptitoj estis ligitaj per metalaj &#x109;enoj. Kamiono post kamiono da sen&#x11D;ojaj viza&#x11D;oj pasis. Winston sciis pri ilia pasado,  sed li vidis ilin nur intermite. La &#x15D;ultro de la knabino, kaj &#x15D;ia brako &#x11D;is la kubuto, premis kontra&#x16D; liajn. &#x15C;ia vango estis preska&#x16D; sufi&#x109;e proksima por ebligi ke li sentu &#x11D;ian varmon. &#x15C;i tuj ekestris la situacion, same kiel en la kantino. &#x15C;i komencis paroli per la sama senesprima tono kiel anta&#x16D;e, kun preska&#x16D; senmovaj lipoj, nura murmurado facile dronigata de la bruo de vo&#x109;oj kaj la mu&#x11D;ado de la kamionoj. </p>
</li>
</ol>
<p>&#x201C;&#x108;u vi a&#x16D;das min?&#x201D; </p>
<p>&#x201C;Jes.&#x201D; </p>
<p>&#x201C;&#x108;u vi povos esti libera diman&#x109;on posttagmeze?&#x201D; </p>
<p>&#x201C;Jes.&#x201D; </p>
<p>&#x201C;Do a&#x16D;skultu atente. Vi devos memori. Iru al la Stacio de</p>
<p>Paddington &#x2014;&#x201D; </p>
<p>Kun ia militista precizemo kiu mirigis lin, &#x15D;i skizis la vojon kiun li iru. Duonhoran veturon per la fervojo; turnu vin maldekstren ekster la stacio; du kilometrojn la&#x16D; la vojo; barilpordo kies plejsupra relo mankas; pado trans kampon; herbokovrita vojeto; padeto inter arbustoj;  morta arbo sur kiu estas musko. Estis kvaza&#x16D; trovi&#x11D;is mapo en &#x15D;ia kapo. </p>
<p>&#x201C;&#x108;u vi povos memori &#x109;ion?&#x201D; &#x15D;i murmuris fine. </p>
<p>&#x201C;Jes.&#x201D; </p>
<p>&#x201C;Turnu vin maldekstren, poste dekstren, laste denove maldekstren. </p>
<p>Kaj mankas relo &#x109;e la plejsupro de la barilpordo.&#x201D; </p>
<p>&#x201C;Jes. Je kioma horo?&#x201D; </p>
<p>&#x201C;&#x108;irka&#x16D; la dekkvina. Eble vi devos atendi. Mi iros tien la&#x16D; alia vojo. </p>
<p>&#x108;u vi certas ke vi &#x109;ion memoras?&#x201D; </p>
<p>&#x201C;Jes.&#x201D; </p>
<p>&#x201C;Do foriru de mi la&#x16D;eble plej tuj.&#x201D; </p>
<p>&#x15C;i ne bezonis diri tion al li. Sed dummomente ili ne povis liberigi sin el la homamaso. La kamionoj ankora&#x16D; vice pasadis, la homoj ankora&#x16D; nekontentigeble gapadis. Komence a&#x16D;di&#x11D;is kelkaj fikrioj kaj iom da siblado, sed nur de Partianoj en la homamaso, kaj la sono balda&#x16D; &#x109;esis. La &#x109;efa emocio estis simpla scivolemo. Fremduloj, &#x109;u el E&#x16D;razio,  &#x109;u el Orientazio, estis kvaza&#x16D; strangaj bestoj. Oni tutvere neniam vidis ilin krom kiel kaptitojn, kaj e&#x109; kiel kaptitojn oni videtis ilin nur momente. Nek oni scii&#x11D;is pri kio poste okazis al ili, krom ke kelkaj estis pendumitaj &#x109;ar ili estis militkrimuloj: la aliaj simple malaperis,  supozeble en gulagojn. La rondaj Mongolaj viza&#x11D;oj cedis al viza&#x11D;oj pli</p>
<p>E&#x16D;roptipaj, malpuraj, barbhavaj, lacegaj. Super harkovritaj vangostoj,  okuloj rigardis la okulojn de Winston, kelkfoje kun stranga intenso, kaj ekforrigardis. La kamionvico fini&#x11D;is. En la lasta kamiono li povis vidi maljunan viron, kies viza&#x11D;o estis amaso da grizi&#x11D;intaj haroj, starantan rekte kun la pojnoj krucitaj anta&#x16D; si, kvaza&#x16D; li kutimis ke ili estas kunligitaj. Preska&#x16D; alvenis la momento por la aparti&#x11D;o de Winston kaj la knabino. Sed lastamomente, dum la homamaso ankora&#x16D; &#x109;irka&#x16D;is ilin,  &#x15D;ia mano palpe ser&#x109;is lian, kaj nelonge premis &#x11D;in. </p>
<p>La manpremo apena&#x16D; da&#x16D;ris dek sekundojn, tamen &#x15D;ajnis al li ke iliaj manoj kunpremi&#x11D;is dum longa tempo. Sufi&#x109;e da tempo por ke li ekkonu &#x109;iun detalon de &#x15D;ia mano. Li esploris la longajn fingrojn, la belformajn ungojn, la labordurigitan polmon kun sia vico de kaloj, la glatan karnon sub la pojno. Nure sentinte &#x11D;in, li rekonus &#x11D;in pervide. </p>
<p>Sammomente, li konscii&#x11D;is ke li e&#x109; ne scias kiakoloraj estas la okuloj de la knabino. Ili versajne estas brunaj, sed kelkfoje homoj kun malhela hararo havas bluajn okulojn. Turni sian kapon kaj rigardi &#x15D;in estus neakcepteble malsa&#x11D;a ago. Kun la manoj kunmetitaj, nevideble inter la apudpremantaj korpoj, ili rigardadis firme anta&#x16D;en, kaj anstata&#x16D; la okuloj de la knabino, la okuloj de la maljuna kaptito rigardis Winstonon mal&#x11D;oje el nestoj da haroj. </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: PARTO DU">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="02.html" class="navigation navigation-next " aria-label="Next page: 2">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"1","level":"1.4.1","depth":2,"next":{"title":"2","level":"1.4.2","depth":2,"path":"part2/02.md","ref":"part2/02.md","articles":[]},"previous":{"title":"PARTO DU","level":"1.4","depth":1,"path":"part2/README.md","ref":"part2/README.md","articles":[{"title":"1","level":"1.4.1","depth":2,"path":"part2/01.md","ref":"part2/01.md","articles":[]},{"title":"2","level":"1.4.2","depth":2,"path":"part2/02.md","ref":"part2/02.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"part2/01.md","mtime":"2016-10-18T15:34:47.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-10-18T15:36:33.196Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

