
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>2 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../part3/" />
    
    
    <link rel="prev" href="01.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    1984
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../ANTAUXVORTO.html">
            
                <a href="../ANTAUXVORTO.html">
            
                    
                    ANTAŬVORTO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../part1/">
            
                <a href="../part1/">
            
                    
                    PARTO UNU
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../part1/01.html">
            
                <a href="../part1/01.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../part1/02.html">
            
                <a href="../part1/02.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../part1/03.html">
            
                <a href="../part1/03.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../part1/04.html">
            
                <a href="../part1/04.html">
            
                    
                    4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../part1/05.html">
            
                <a href="../part1/05.html">
            
                    
                    5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../part1/06.html">
            
                <a href="../part1/06.html">
            
                    
                    6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="../part1/07.html">
            
                <a href="../part1/07.html">
            
                    
                    7
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="../part1/08.html">
            
                <a href="../part1/08.html">
            
                    
                    8
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="./">
            
                <a href="./">
            
                    
                    PARTO DU
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="01.html">
            
                <a href="01.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4.2" data-path="02.html">
            
                <a href="02.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../part3/">
            
                <a href="../part3/">
            
                    
                    PARTO TRI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../APENDICO.html">
            
                <a href="../APENDICO.html">
            
                    
                    APENDICO
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >2</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="2"><strong>2</strong></h2>
<p>Winston iris la&#x16D; la pado tra intermitaj lumo kaj ombro, pa&#x15D;ante en lageton da oro kie ajn la bran&#x109;oj aparti&#x11D;is. Sub la arboj maldekstre de li, la tero estis nebulo da sciloj. La aero &#x15D;ajnis kisi lian ha&#x16D;ton. Estis la dua de majo. El ie pli profunde en la koro de la arbaro sonis la kverado de turtoj. </p>
<p>Li iomete fruis. La veturo ne okazigis malfacila&#x135;ojn, kaj la knabino estis tiel evidente sperta, ke li timis malpli ol li normale timus. Ver&#x15D;ajne eblas fidi ke &#x15D;i trovos sekuran lokon. &#x11C;enerale ne eblis supozi ke estas pli sekure en la kamparo ol en Londono. Kompreneble ne estis teleekranoj, sed estis &#x109;iama dan&#x11D;ero ke ka&#x15D;itaj mikrofonoj transsendas onian vo&#x109;on, kaj tiel oni koni&#x11D;as; krome, ne estis facile veturi sola sen altiri atenton. Por distancoj malpli longaj ol 100 kilometroj ne necesis validigi la pasporton, sed kelkfoje estis patroloj kontrolantaj la fervojostaciojn, kiuj ekzamenas la paperojn de &#x109;iu Partiano tie trovita, kaj faras maloportunajn demandojn. Tamen, neniuj patroloj aperis, kaj survoje de la stacio li certigis, per zorgoplenaj retrorigardoj, ke oni ne sekvas lin. La trajno estis plena de proloj, ferihumoraj pro la somereca vetero. La lignabenka vagono en kiu li veturis estis plenplena de unusola enorma familio, kiu ampleksis de sendenta prapraavino &#x11D;is monata&#x11D;a bebo, foriranta por pasigi la posttagmezon kun &#x201C;booj&#x201D; en la kamparo, kaj, kiel ili sen&#x11D;ene klarigis al Winston, por akiri iom da nigramerkata butero. </p>
<p>La vojo plilar&#x11D;i&#x11D;is, kaj post minuto li atingis la padon pri kiu &#x15D;i parolis al li, nura brutpado kiu trairis inter la arbustoj. Li ne surhavis brakhorlo&#x11D;on, sed ankora&#x16D; ne povas esti la dekkvina horo. La sciloj estis tiom densaj subpiede, ke estis neeble ne surtreti ilin. Li klinis sin, kaj komencis pluki kelkajn, parte por distri sin, sed anka&#x16D; pro neklara ideo ke al li pla&#x109;os havi bukedon da floroj, donotaj al la knabino kiam ili renkonti&#x11D;os. Li kolektis grandan bukedon, kaj flaradis ilian mildan na&#x16D;zetan odoron, kiam sono malanta&#x16D; li glaciigis lin, la nemisrekonebla krepito farata de piedo sur bran&#x109;etoj. Li da&#x16D;ris plukadi scilojn. Tia estis la plej bona ago. Eble estas la knabino, a&#x16D; eble li efektive ja estis sekvata. </p>
<p>Turni sin por rigardi indikus kulposenton. Li plukis plian kaj plian. </p>
<p>Mano le&#x11D;ere tu&#x15D;is lian sultron. </p>
<p>Li suprenrigardis. Jen la knabino. &#x15C;i kapneis, evidente por averti ke li silentu, poste apartigis la arbustojn, kaj rapide gvidis la&#x16D; la mallar&#x11D;a 87 pado en la arbaron. Evidente &#x15D;i jam anta&#x16D;e iris tiun vojon, &#x109;ar &#x15D;i evitis la mar&#x15D;ajn loketojn, kvaza&#x16D; kutimi&#x11D;inte al ili. Winston sekvis, ankora&#x16D; firme tenante sian bukedon da floroj. Lia unua sento estis senstre&#x109;i&#x11D;o,  sed dum li rigardis la fortan maldikan korpon kiu sin movas anta&#x16D; li,  kun la sklarlata balteo, kiu estis precize sufi&#x109;e stre&#x109;ita por bele montri la kurbi&#x11D;on de &#x15D;iaj koksoj, la sento pri lia propra malsupereco pezis sur lin. E&#x109; nun &#x15D;ajnis tre ver&#x15D;ajne ke, turninte sin por rigardi lin, &#x15D;i tamen fortiros sin. La dol&#x109;eco de la aero, kaj la verdeco de la folioj,  senkura&#x11D;igis lin. Jam dum lia mar&#x15D;ado el la stacio, la maja sunbrilo instigis lin senti sin malpura kaj etiola, internvivanto, kun la fulga polvo de Londono en la poroj de la ha&#x16D;to. Li ekpensis, ke &#x11D;is nun ver&#x15D;ajne &#x15D;i neniam vidis lin en la plena taglumo. Ili atingis la falintan arbon, pri kiu &#x15D;i estis parolinta. La knabino transsaltetis, kaj trudapartigis la arbustojn, en kiuj ne videblis trairejo. Sekvinte &#x15D;in, Winston trovis ke ili estas en natura libera loko, eta herba teralta&#x135;o &#x109;irka&#x16D;ata de altaj arbidoj, kiuj plene enfermis &#x11D;in. La knabino haltis kaj turnis sin. </p>
<p>&#x201C;Ni alvenis,&#x201D; &#x15D;i diris. </p>
<p>Li frontis &#x15D;in je distanco de pluraj pa&#x15D;oj. Ankora&#x16D; li ne kura&#x11D;is movi sin pli proksimen. </p>
<p>&#x201C;Mi ne volis paroli sur la vojeto,&#x201D; &#x15D;i pludiris, &#x201C;&#x109;ar eventuale povus esti ka&#x15D;ita mikrofono tie. Mi supozas ke ne, sed eblas. &#x108;iam eblas ke ili rekonus la vo&#x109;on. Ni estas sekuraj &#x109;i tie.&#x201D; </p>
<p>Li ankora&#x16D; ne kura&#x11D;is proksimi&#x11D;i al &#x15D;i. &#x201C;Ni estas sekuraj &#x109;i tie?&#x201D; li ripetis stulte. </p>
<p>&#x201C;Jes. Rigardu la arbojn.&#x201D; Ili estis malaltaj fraksenoj. Iam ili estis forhakitaj, sed ili rekreskis por formi arbaron de stangoj, el kiuj neniu estis pli dika ol pojno. &#x201C;Estas nenio sufi&#x109;e granda por ka&#x15D;i mikrofonon. </p>
<p>Krome, mi jam anta&#x16D;e estis &#x109;i tie.&#x201D; </p>
<p>Ili nur simple konversaciadis. Li sukcesis pliproksimi&#x11D;i al &#x15D;i nun. &#x15C;i staris anta&#x16D; li tre rekte, sur la viza&#x11D;o estis rideto kiu aspektis iom ironiema, kvaza&#x16D; &#x15D;i demandas al si kial li tiom malrapide agas. La sciloj estis kaskadintaj surteren. La&#x16D;saspekte ili propravole falis. Li prenis &#x15D;ian manon. </p>
<p>&#x201C;&#x108;u vi kredus,&#x201D; li diris, &#x201C;ke &#x11D;is &#x109;i tiu momento, mi e&#x109; ne sciis kiakoloraj estas viaj okuloj?&#x201D; Brunaj, li konstatis, iom malhele brunaj, kun malhelaj okulharoj. &#x201C;Nun, vidinte kia mi vere aspektas, &#x109;u vi ankora&#x16D; toleras rigardi min?&#x201D; </p>
<p>&#x201C;Jes, facile.&#x201D; </p>
<p>&#x201C;Mi estas tridekna&#x16D;jara&#x11D;a. Mi havas edzinon, kiun mi ne povas mankigi. Mi havas varikajn vejnojn. Mi havas kvin falsajn dentojn.&#x201D; </p>
<p>&#x201C;Neniom gravas al mi,&#x201D; diris la knabino. </p>
<p>La sekvan momenton, malfacilus konstati kiu iniciatis, &#x15D;i estis en liaj brakoj. Komence li nure sentis malkredemon. La juna korpo estis premita kontra&#x16D; lia, la amaso da malhelaj haroj estas kontra&#x16D; lia viza&#x11D;o, kaj jes! efektive &#x15D;i suprenturnis sian viza&#x11D;on, kaj li kisis la lar&#x11D;an ru&#x11D;an bu&#x15D;on. &#x15C;i metis siajn brakojn &#x109;irka&#x16D; lian kolon, &#x15D;i nomas lin karulo,  plej&#x15D;atulo, amato. Li tiris &#x15D;in sur la teron, &#x15D;i neniel rezistis, li povus agi kun &#x15D;i la&#x16D;dezire. Sed envere li havis nenian fizikan senton, escepte tiun de kontakto. Li sentis nur nekredemon kaj fieron. Al li pla&#x109;is ke la evento okazas, sed li havis nenian korpan deziron. Estis tro frue, &#x15D;iaj juno kaj belo timigis lin, li tro kutimi&#x11D;is vivi sen virinoj &#x2014; li ne sciis la kialon. La knabino rektigis sin kaj plukis scilon el sia hararo. &#x15C;i sidis premante sin al li, metinte sian brakon &#x109;irka&#x16D; lian talion. </p>
<p>&#x201C;Ne gravas, karulo. Ne necesas rapidi. Ni havas la tutan posttagmezon. &#x108;u ne bonega ka&#x15D;ejo? Mi trovis &#x11D;in iam, kiam mi perdi&#x11D;is dum komunuma ekskurso. Se iu venus, eblus a&#x16D;di lin jam cent metrojn for.&#x201D; </p>
<p>&#x201C;Kiel vi nomi&#x11D;as?&#x201D; diris Winston. </p>
<p>&#x201C;Julia. Mi scias vian nomon. Winston &#x2014; Winston Smith.&#x201D; </p>
<p>&#x201C;Kiel vi eltrovis tion?&#x201D; </p>
<p>&#x201C;Ver&#x15D;ajne mi estas pli lerta pri eltrovoj ol vi, karulo. Diru, kion vi pensis pri mi, anta&#x16D; tiu tago kiam mi donis al vi la noton?&#x201D; </p>
<p>Li sentis nenian tenton mensogi al &#x15D;i. E&#x109; estis ia amofero, komence konfesi la plejfion. </p>
<p>&#x201C;Mi abomenis vidi vin,&#x201D; li diris. &#x201C;Mi volis seksperforti vin kaj poste murdi vin. Anta&#x16D; du semajnoj, mi serioze konsideris frakasi vian kapon per pavimo&#x15D;tonero. Se vere vi volas tion scii, mi imagis ke vi iel rilatas al la Penspolico.&#x201D; </p>
<p>La knabino ridis &#x11D;oje, evidente &#x15D;i opiniis tion tributo al &#x15D;ia bonega sinmaskado. </p>
<p>&#x201C;Ne la Penspolico! Vi ne tutvere kredis tion?&#x201D; </p>
<p>&#x201C;Nu, eble ne precize tion. Sed la&#x16D; via &#x11D;enerala aspekto &#x2014; nur &#x109;ar vi estas juna kaj fre&#x15D;a kaj bonsana, komprenu &#x2014; mi kredis ke ver&#x15D;ajne &#x2014;&#x201D; </p>
<p>&#x201C;Vi kredis min bona Partianino. Pura vorte kaj age. Standardoj,  procesioj, sloganoj, ludoj, komunumaj ekskursoj, &#x109;io tia. Kaj vi kredis ke se mi e&#x109; trovus kvaronon de oportuno, mi denuncus vin kiel penskrimulon, kaj instigus vian mortigon.&#x201D; </p>
<p>&#x201C;Jes, iom tiel. Tre multaj junulinoj estas tiaj, komprenu.&#x201D; </p>
<p>&#x201C;Tion ka&#x16D;zas &#x109;i merda&#x135;o,&#x201D; &#x15D;i diris, for&#x15D;irante la skarlatan balteon de la Junulara Kontra&#x16D;-Seksa Ligo, kaj &#x135;etante &#x11D;in sur bran&#x109;on. Post tio,  kvaza&#x16D; tu&#x15D;ante sian talion &#x15D;i ekmemoris ion, &#x15D;i palpis en la po&#x15D;o de sia kombineo, kaj aperigis malgrandan slabon da &#x109;okolado. &#x15C;i rompis &#x11D;in en du egalajn partojn, kaj donis unu pecon al Winston. E&#x109; anta&#x16D; ol preni &#x11D;in, li sciis per &#x11D;ia odoro ke &#x11D;i estas tre nekutima &#x109;okolado. &#x11C;i estis malhela kaj brila, kaj estis volvita per metalfolio. Kutime &#x109;okolado estis malhelbruna diseri&#x11D;ema&#x135;o, kiu gustis, la&#x16D; plej proksimuma analogio, kiel la fumo de rubofajro. Sed iam anta&#x16D;e li gustumis &#x109;okoladon similan al la peco kiun &#x15D;i donis al li. Kiam li unue ekflaris &#x11D;ian odoron, vigli&#x11D;is en li ia memoro, kiun li ne povis precize identigi, sed kiu estis potenca kaj &#x11D;ena. </p>
<p>&#x201C;Kie vi akiris &#x109;i tion?&#x201D; li diris. </p>
<p>&#x201C;Nigra merkato,&#x201D; &#x15D;i diris senzorge. &#x201C;Efektive, mi ja estas tia knabino,  la&#x16D;aspekte. Mi lertas pri ludoj. Mi estis trupestro en la Spionoj. Mi volontulas tri vesperojn &#x109;iusemajne por la Junulara Kontra&#x16D;-Seksa Ligo. </p>
<p>Horojn post horoj, mi gluadis iliajn merda&#x135;ojn tra la tuta Londono. Mi &#x109;iam portas unu fina&#x135;on de standardo en la procesioj. Mi &#x109;iam aspektas gaja, kaj mi neniam malvolontas pri io ajn. &#x108;iam kriu kun la homamaso,  jen kion mi diras. Nur tiel estas sekure.&#x201D; </p>
<p>La unua fragmento de &#x109;okolado degelis sur la lango de Winston. La gusto estis plezurega. Sed ankora&#x16D; restis tiu memoro movi&#x11D;anta &#x109;irka&#x16D; la randoj de lia konscio, io forte sentata, sed sen klara formo, kvaza&#x16D; objekto vidata per la angulo de la okulo. Li forpu&#x15D;is &#x11D;in, konsciante nur ke temas pri memoro pri ago kiun li volonte malfarus, sed ne estas eble. </p>
<p>&#x201C;Vi estas tre juna,&#x201D; li diris. &#x201C;Vi estas dek a&#x16D; dek kvin jarojn pli juna ol mi. Kio pri viro kia mi povus allogi vin?&#x201D; </p>
<p>&#x201C;Io pri via viza&#x11D;o. Mi decidis riski. Mi lertas pri rekono je homoj kiuj ne kongruas. Tuj kiam mi vidis vin, mi sciis ke vi kontra&#x16D;as ilin.&#x201D; </p>
<p>&#x201C;Ili&#x201D;, montri&#x11D;is, signifas la Partion, kaj precipe la Internan Partion,  pri kiu &#x15D;i parolis kun klara mokoplena malamo kiu malkvietigis</p>
<p>Winstonon, kvankam li sciis ke ili estas sekuraj &#x109;i tie, se ie efektive estas sekure. Kio plej mirigis lin estis la krudeco de &#x15D;ia parolo. Partianoj ne sakradu, kaj Winston mem tre malofte sakris, almena&#x16D; ne pervo&#x109;e. </p>
<p>Tamen Julia &#x15D;ajne ne kapablis mencii la Partion, precipe la Internan</p>
<p>Partion, sen uzi tiajn vortojn, kiajn oni vidas perkrete skriba&#x109;itajn en malsekaj mallar&#x11D;aj stratetoj. Li ne mal&#x15D;atis tion. Tio estis nur unu simptomo de &#x15D;ia ribelo kontra&#x16D; la Partio kaj &#x109;io karakterizanta &#x11D;in, kaj iel &#x11D;i &#x15D;ajnis natura kaj sana, kiel la ternado de &#x109;evalo kiu flaras malbonan fojnon. Ili estis foririntaj el la libera loko, kaj vagadis denove tra la dise ombra loko, kun la brakoj unu &#x109;irka&#x16D; la alia talio, &#x109;ie kie estis sufi&#x109;e lar&#x11D;e por mar&#x15D;i duope. Li rimarkis kiom pli mola senti&#x11D;as &#x15D;ia talio nun, post la forpreno de la balteo. Ili ne parolis pli la&#x16D;te ol flustre. </p>
<p>Ekster la libera spaco, diris Julia, estas preferinde mar&#x15D;i senbrue. Balda&#x16D; ili atingis la randon de la arbareto. &#x15C;i haltigis lin. </p>
<p>&#x201C;Ne iru en la senarbejon. Eble observas iu. Ni estos sekuraj, se ni restos malanta&#x16D; la bran&#x109;oj.&#x201D; </p>
<p>Ili staris en la ombro de avelarboj La sunlumo, filtrate tra nenombreblaj folioj, ankora&#x16D; estis varmega sur iliaj viza&#x11D;oj. Winston rigardis la preteran kampon, kaj lin trafis kurioza, nerapida &#x15D;oko pro rekono. Li konis &#x11D;in la&#x16D;vide. Malnova, multemordita pa&#x15D;tejo, kun pado vaganta trans &#x11D;in kaj talpejo tie kaj tie. En la malglata he&#x11D;o sur la kontra&#x16D;a flanko,  la bran&#x109;oj de la ulmoj balanci&#x11D;is preska&#x16D; nepercepteble en la vento, kaj iliaj folioj movi&#x11D;etis en densaj amasoj,  kvaza&#x16D; la hararo de virino. Nepre ie proksime, sed ekster la vidatingo,  estas rivereto kun verdaj lagetoj kie la&#x16D;ciskoj na&#x11D;as. </p>
<p>&#x201C;&#x108;u ne estas rivereto ie proksime?&#x201D; li flustris. </p>
<p>&#x201C;Vi pravas, ja estas rivereto. Efektive, &#x11D;i estas &#x109;e la rando de la sekva kampo. Estas fi&#x15D;oj en &#x11D;i, grandegaj fi&#x15D;oj. Oni povas rigardi, dum ili ku&#x15D;as en la lagetoj sub la salikoj, skuante la vostojn.&#x201D; </p>
<p>&#x201C;Estas la Ora Lando &#x2014; preska&#x16D;e,&#x201D; li murmuris. </p>
<p>&#x201C;La Ora Lando?&#x201D; </p>
<p>&#x201C;Estas vere nenio. Pejza&#x11D;o kiun mi kelkfoje vidis en son&#x11D;oj.&#x201D; </p>
<p>&#x201C;Rigardu!&#x201D; flustris Julia. </p>
<p>Turdo estis fluginta al bran&#x109;o apena&#x16D; kvin metrojn for de ili,  preska&#x16D; je la sama nivelo kiel iliaj viza&#x11D;oj. &#x11C;i estis en la sunlumo, ili estis en la ombro. &#x11C;i etendis siajn flugilojn, remetis ilin atenteme en la &#x11D;ustan lokon, klinis la kapon dum momento, kvaza&#x16D; iel riverencante al la suno, kaj eksonigis torenton da kantado. En la posttagmeza silento, la amplekso da sono estis miriga. Winston kaj Julia kro&#x109;i&#x11D;is unu al la alia, fascinate. La muziko da&#x16D;radis, minuton post minuto, kun miriga variado, tute neniam ripetante sin, preska&#x16D; kvaza&#x16D; la birdo intence demonstras sian lertecon. Kelkfoje &#x11D;i &#x109;esis dum kelkaj sekundoj, etendis kaj remaletendis la flugilojn, &#x15D;veligis sian makuloplenan bruston, kaj denove ekkantis. Winston rigardis &#x11D;in kun ia neklara adoro. Por kiu,  por kio kantas tiu birdo? Neniu kunulo, neniu rivalo rigardas &#x11D;in. Pro kio &#x11D;i sidas &#x109;e la rando de la soleca arbaro, kaj ver&#x15D;as sian muzikon en la nenion? Li demandis al si &#x109;u tamen ja estas mikrofono ka&#x15D;ite ie proksime. Li kaj Julia parolis nur per nela&#x16D;ta flustrado, sed &#x11D;i a&#x16D;digus la turton. Eble &#x109;e la alia fina&#x135;o de la instrumento, iu malgranda,  skarabsimila viro a&#x16D;skultas intense &#x2014; a&#x16D;skultadas tion. Sed iom post iom, la inundo da muziko forpelis &#x109;ian supozadon el lia menso. Estis kvaza&#x16D; ia likvo ver&#x15D;i&#x11D;is sur lin, kaj kunmiksi&#x11D;is kun la sunlumo filtrata tra la folioj. Li &#x109;esis pensadi, kaj nur sentis. La talio de la knabino en la kurbo de lia brako estis mola kaj varma. Li turne tiris &#x15D;in, tiel ke ili estis brusto-kontra&#x16D;-bruste; &#x15D;ia korpo kvaza&#x16D; fandi&#x11D;is en lian. Negrave kien li movis siajn manoj, estis cede kiel akvo. Iliaj bu&#x15D;oj kunkro&#x109;i&#x11D;is; estis tute malsimile al la malmolaj kisoj kiujn ili anta&#x16D;e inter&#x15D;an&#x11D;is. </p>
<p>Reapartiginte siajn viza&#x11D;ojn, ili amba&#x16D; profunde suspiris. La birdo ektimis kaj forflugis, bruigante siajn flugilojn. </p>
<p>Winston metis siajn lipojn sur &#x15D;ian orelon. &#x201C;Nun,&#x201D; li flustris. </p>
<p>&#x201C;Ne &#x109;i tie,&#x201D; &#x15D;i flustre respondis. &#x201C;Revenu al la ka&#x15D;ejo. Tie estas pli sekure.&#x201D; </p>
<p>Rapide, kun fojfoja kraketado de bran&#x109;etoj, ili reserpentumis al la libera loko. Kiam ili denove estis en la cirklo de arbidoj, &#x15D;i turnis sin, kaj frontis lin. Ili amba&#x16D; rapide spiradis, sed la rideto reaperis &#x109;irka&#x16D; la anguloj de &#x15D;ia bu&#x15D;o. &#x15C;i staris rigardante lin dum momento, poste fingrumis la zipon de sia kombineo. Kaj, jes! estis preska&#x16D; kiel en lia son&#x11D;o. Preska&#x16D; tiel rapide kiel li estis imaginta, &#x15D;i for&#x15D;iris siajn vestojn, kaj kiam &#x15D;i for&#x135;etis ilin, estis per tiu sama grandioza gesto, per kiu plena civilizacio &#x15D;ajnis nenii&#x11D;i. &#x15C;ia korpo scintilis blanke en la sunlumo. Sed dum momento li ne rigardis &#x15D;ian korpon; liajn okulojn ankris la efelida viza&#x11D;o, kun sia neklara, a&#x16D;daca rideto. Li surgenui&#x11D;is anta&#x16D; &#x15D;i, kaj prenis &#x15D;iajn manojn per siaj. </p>
<p>&#x201C;&#x108;u vi jam anta&#x16D;e faris &#x109;i tion?&#x201D; </p>
<p>&#x201C;Kompreneble. Centojn da fojoj &#x2014; nu, dudekojn da fojoj, certe.&#x201D; </p>
<p>&#x201C;Kun Partianoj?&#x201D; </p>
<p>&#x201C;Jes, &#x109;iam kun Partianoj.&#x201D; </p>
<p>&#x201C;Kun membroj de la Interna Partio?&#x201D; </p>
<p>&#x201C;Ne kun tiuj porka&#x109;oj, ne. Sed multaj el ili akceptus, se ili havus e&#x109; oportuneton. Ili ne estas tiel prudemaj kiel ili &#x15D;ajnigas.&#x201D; </p>
<p>Lia koro saltis. Dudekojn da fojoj &#x15D;i amoris: li volegis ke estu centojn da fojoj &#x2014; milojn. &#x108;io, kio e&#x109; sugestetis koruptecon, &#x109;iam plenigis lin per sova&#x11D;a espero. Kiu scias, eble la Partio estas putrinta sub sia surfaco, &#x11D;ia kultado al severeco kaj abstino estas nur trompo ka&#x15D;anta pekadon. Se li povus infekti ilin &#x109;iujn per lepro a&#x16D; sifiliso, kiom volonte li farus tion! &#x108;ion kio putrigas, febligas, subfosas! Li malsuprentiris &#x15D;in, tiel ke ili surgenuis viza&#x11D;-al-viza&#x11D;e. </p>
<p>&#x201C;A&#x16D;skultu. Ju pli da viroj vi amoris, des pli mi amas vin.&#x108;u vi komprenas tion?&#x201D; </p>
<p>&#x201C;Jes, perfekte.&#x201D; </p>
<p>&#x201C;Mi abomenas purecon, mi abomenas bonecon! Mi volas ke nenie plu ekzistu virto. Mi volas ke &#x109;iu estu &#x11D;isoste korupta.&#x201D; </p>
<p>&#x201C;Nu, do, nepre mi ta&#x16D;gas por vi, karulo. Mi estas &#x11D;isoste korupta.&#x201D; </p>
<p>&#x201C;&#x108;u al vi pla&#x109;as fari &#x109;i tion? Mi volas diri, ne nur kun mi: fari &#x109;i agon mem?&#x201D; </p>
<p>&#x201C;Mi adoras &#x11D;in.&#x201D; </p>
<p>Tion, pli ol &#x109;ion alian, li volis a&#x16D;di. Ne nur la amo al unu persono,  sed la besta instinkto, simpla senmanka deziro: tiu estas la forto kiu dispecigos la Partion. Li premis &#x15D;in sur la herbon, inter la falintaj sciloj. </p>
<p>&#x108;ifoje estis nenia malfacilo. Post kelka tempo la levi&#x11D;ado kaj mallevi&#x11D;ado de iliaj brustoj malrapidi&#x11D;is, kaj atingis normalan ritmon,  kaj en ia agrabla senpovo ili falis aparten. La suno &#x15D;ajnis esti plivarmi&#x11D;inta. Ili amba&#x16D; dormemis. Li etendis manon por preni la demetitajn kombineojn, kaj tiris ilin parte sur &#x15D;in. Preska&#x16D; tuj ili endormi&#x11D;is, kaj dormis dum &#x109;irka&#x16D; duono de horo. </p>
<p>Winston la unua veki&#x11D;is. Li sidi&#x11D;is kaj rigardis la efelidan viza&#x11D;on,  ankora&#x16D; pace dormantan, kusenatan per la polmo de &#x15D;ia mano. Escepte de &#x15D;ia bu&#x15D;o, oni ne povus diri ke &#x15D;i estas bela. Estis unu-du linioj &#x109;irka&#x16D; la okuloj, se oni atente ekzamenis ilin. La nelonga malhela hararo estis eksterordinare dika kaj mola. Li ekpensis ke li ankora&#x16D; ne scias &#x15D;ian familian nomon, nek kie &#x15D;i lo&#x11D;as. </p>
<p>La juna, forta korpo, nun senpova dum dormado, vekis en li kompatan, protektan senton. Sed la senmensa tenero kiun li sentis sub la avelarbusto, dum la turto ankora&#x16D; kantadis, ne plene revenis. Li detiris la kombineojn, kaj studis &#x15D;ian glatan blankan flankon. En la malnova epoko, li pensis, viro rigardis la korpon de knabino, kaj vidis ke &#x11D;i estas dezirinda, kaj jen la fino de la rakonto. Sed ne eblis pure ami a&#x16D; pure amordeziri nuntempe. Neniu emocio estis pura, &#x109;ar &#x109;io estis kunmiksita kun timo kaj malamo. Ilia &#x109;irka&#x16D;premo estis batalo, ilia orgasmo estis venko. &#x11C;i estis bato kontra&#x16D; la Partion. &#x11C;i estis politika ago.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="01.html" class="navigation navigation-prev " aria-label="Previous page: 1">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../part3/" class="navigation navigation-next " aria-label="Next page: PARTO TRI">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"2","level":"1.4.2","depth":2,"next":{"title":"PARTO TRI","level":"1.5","depth":1,"path":"part3/README.md","ref":"part3/README.md","articles":[]},"previous":{"title":"1","level":"1.4.1","depth":2,"path":"part2/01.md","ref":"part2/01.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["disqus","livereload"],"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"part2/02.md","mtime":"2016-10-18T15:44:07.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-10-23T15:59:25.235Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

