
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>PARTO TRI · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../APENDICO.html" />
    
    
    <link rel="prev" href="../part2/02.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    1984
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../ANTAUXVORTO.html">
            
                <a href="../ANTAUXVORTO.html">
            
                    
                    ANTAŬVORTO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../part1/">
            
                <a href="../part1/">
            
                    
                    PARTO UNU
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../part1/01.html">
            
                <a href="../part1/01.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../part1/02.html">
            
                <a href="../part1/02.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../part1/03.html">
            
                <a href="../part1/03.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../part1/04.html">
            
                <a href="../part1/04.html">
            
                    
                    4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../part1/05.html">
            
                <a href="../part1/05.html">
            
                    
                    5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../part1/06.html">
            
                <a href="../part1/06.html">
            
                    
                    6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="../part1/07.html">
            
                <a href="../part1/07.html">
            
                    
                    7
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="../part1/08.html">
            
                <a href="../part1/08.html">
            
                    
                    8
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../part2/">
            
                <a href="../part2/">
            
                    
                    PARTO DU
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../part2/01.html">
            
                <a href="../part2/01.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../part2/02.html">
            
                <a href="../part2/02.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="./">
            
                <a href="./">
            
                    
                    PARTO TRI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../APENDICO.html">
            
                <a href="../APENDICO.html">
            
                    
                    APENDICO
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >PARTO TRI</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="parto-tri">PARTO TRI</h1>
<p>Li ne sciis kie li estas. Ver&#x15D;ajne li estas en la Ministrejo de la Amo,  sed ne estis eble certi&#x11D;i pri tio. Li estis en altplafona senfenestra &#x109;elo kun muroj el scintilante blanka porcelano. Ka&#x15D;itaj lampoj inundis &#x11D;in per malvarma lumo, kaj a&#x16D;di&#x11D;is nela&#x16D;ta konstanta zumado kiu, la&#x16D; lia supozo, iel rilatas al la provizado de aero. Benko, a&#x16D; breto, nur sufi&#x109;e lar&#x11D;a por sursido, la&#x16D;iris la cirkonferencon de la &#x109;ambro; interrompis &#x11D;in nur la pordo kaj, &#x109;e la ekstremo kontra&#x16D; la pordo, necesujo sen ligna sursidilo. Estis kvar teleekranoj, po unu en &#x109;iu muro. </p>
<p>Estis neakra dolorado en lia ventro. &#x11C;i estis tie de kiam ili pu&#x15D;is lin en la fermitan veturilon kaj forkondukis lin. Sed li estis anka&#x16D; malsata, per ron&#x11D;ema, nesana speco de malsato. Eble jam de dudek kvar horoj li ne man&#x11D;Is, eble tridek ses. Li ankora&#x16D; ne sciis, ver&#x15D;ajne neniam scios,  &#x109;u ili arestis lin dum la mateno a&#x16D; la vespero. Ekde lia aresti&#x11D;o oni ne donis al li man&#x11D;a&#x135;on. </p>
<p>Li sidis kiel eble plej senmove sur la mallar&#x11D;a benko, kun la manoj krucitaj sur la genuo. Li jam lernis sidadi senmove. Se oni neatendite movi&#x11D;is, ili krie ripro&#x109;is per la teleekrano. Sed la dezirego man&#x11D;i pligrandi&#x11D;is en li. Li kredetis ke estas kelkaj paneroj en la po&#x15D;o de la kombineo. E&#x109; eblis &#x2014; tion li pensis, &#x109;ar fojfoje io &#x15D;ajnis tikli lian kruron &#x2014; ke eble estas relative granda krustopeco tie. Fine la tento trovi &#x109;u tio veras superis lian timon; li pu&#x15D;is manon en sian po&#x15D;on. </p>
<p>&#x201C;Smith!&#x201D; kriis vo&#x109;o el la teleekrano. &#x201C;6079 Smith W.! Manojn el la po&#x15D;oj, en la &#x109;eloj!&#x201D; </p>
<p>Denove li sidis senmove, kun la manoj krucitaj sur la genuo. Anta&#x16D; ol esti portita &#x109;i tien li estis prenita al alia loko, kiu sendube estis ordinara karcero, a&#x16D; provizora kaptitejo uzata de la patroloj. Li ne sciis kiom longe li estis tie; plurajn horojn, nepre; sen horlo&#x11D;oj kaj sen taglumo, estis malfacile konjekti la tempopason. &#x11C;i estis bruoplena fiodora&#x109;a loko. Ili metis lin en &#x109;elon similan al tiu en kiu li nun estas, sed fie malpura&#x109;a kaj konstante plenega per dek a&#x16D; dek kvin homoj. </p>
<p>Plejparte ili estis ordinaraj krimuloj, sed anka&#x16D; inter ili estis kelkaj politikaj kaptitoj. Li sidis silente kontra&#x16D; la muro, &#x15D;ovetate de malpuraj korpoj, tro okupate de timo kaj la doloro en la ventro por serioze atenti la &#x109;irka&#x16D;a&#x135;ojn, tamen ankora&#x16D; rimarkante la mirigan diferencon en la konduto inter la Partianoj kaj la aliaj. La Partikaptitoj estis senescepte silentaj kaj timegoplenaj, sed &#x15D;ajnis ke al la ordinaraj krimuloj neniu gravis. Ili kriadis insultojn al la gardistoj, batalis feroce kiam iliaj poseda&#x135;oj estis forprenitaj, skribadis obscenajn vortojn sur la planko,  man&#x11D;is ka&#x15D;e kunportitajn a&#x135;ojn. kiun ili produktis el misteraj ka&#x15D;ejoj en siaj vestoj, kaj e&#x109; superkriis la teleekranon kiam &#x11D;i penis restarigi bonordon. Aliflanke, kelkaj el ili &#x15D;ajnis afable rilati kun la gardistoj, vokis ilin per kromnomoj, kaj penis ka&#x135;oli el ili cigaredojn tra la spiontruo en la pordo. Anka&#x16D; la gardistoj traktis la ordinarajn krimulojn iom tolereme, e&#x109; kiam necesis perforte manipuli ilin. Estis multa parolado pri la gulagoj, al kiuj anticipis sendi&#x11D;i la plejparto de la enkarcerigitoj. Estas &#x201C;sufi&#x109;e bone&#x201D; en la gulagoj, li informi&#x11D;is, se oni scias kiujn personojn kontakti, kaj kiel manipuli la sistemon. Estas suba&#x109;eto, favoradismo, kaj krimado &#x109;iuspeca, estas samseksamorado kaj putinado, e&#x109; estas kontra&#x16D;le&#x11D;a alkohola&#x135;o distilata el terpomoj. La gravajn postenojn ricevas nur la ordinaraj krimuloj, precipe la gangsteroj kaj la murdistoj, kiuj konsistigas ian aristokrataron. &#x108;iujn filaborojn faras la politikuloj. </p>
<p>Estis konstanta venado-kaj-forirado de enkarcerigitoj &#x109;iuspecaj: drogvendistoj, &#x15D;telistoj, banditoj, nigramerkatistoj, ebriuloj, putinoj. </p>
<p>Kelkaj el la ebriuloj estis tiom violentaj, ke la aliaj karceranoj devis unui&#x11D;i por subpremi ilin. Enorma vrakeca virino, eble sesdekjara&#x11D;a, kun gigantaj falantaj mamoj, kaj dikaj &#x15D;nuregoj da haroj kiuj senordi&#x11D;is dum &#x15D;ia baraktado, estis enportita, piedbatante kaj kriegante, de kvar gardistoj, kiuj tenis &#x15D;in, &#x109;iu &#x109;e unu angulo. Ili de&#x15D;iris la botojn per kiuj &#x15D;i penadis piedbati ilin, kaj faligis &#x15D;in sur la genuojn de Winston, preska&#x16D; rompante liajn liajn femurostojn. La virino tiris sin rekten kaj sekvis ilian eliron per krio: &#x201C;F__aj bastardoj!&#x201D; Poste, rimarkinte ke &#x15D;i sidas sur io neebena, &#x15D;i glitis de la genuoj de Winston sur la benkon. </p>
<p>&#x201C;Pardonon, karul&#x109;jo,&#x201D; &#x15D;i diris. &#x201C;Mi ne sidus sur vi, sed la bugruloj metis min tien. Ili n&#x2019; scia&#x15D; konduti kun virino, &#x109;u ne?&#x201D; &#x15C;i pa&#x16D;zis, frapetis sian bruston, kaj ruktis. &#x201C;Pardonon,&#x201D; &#x15D;i diris, &#x201C;M&#x2019;ankora&#x16D; ne re&#x11D;usti&#x11D;i&#x15D;.&#x201D; </p>
<p>&#x15C;i klinis sin anta&#x16D;en kaj vomegis sur la plankon. </p>
<p>&#x201C;Pli bona&#x15D;,&#x201D; &#x15D;i diris, malklinante sin kun fermitaj okuloj. &#x201C;Neniam subpremu &#x11D;in, tion mi dira&#x15D;. Eligu &#x11D;in dum &#x11D;i fre&#x15D;a&#x15D; sur la stomako,  tiel.&#x201D; </p>
<p>&#x15C;i revigli&#x11D;is, turnis sin por denove rigardi Winstonon, kaj &#x15D;ajnis tuj ek&#x15D;ati lin. &#x15C;i metis grandegan brakon &#x109;irka&#x16D; lian &#x15D;ultron, kaj tiris lin al si, elspirante bieron kaj vomon en lian viza&#x11D;on. </p>
<p>&#x201C;Kiel vi nomi&#x11D;a&#x15D;, karul&#x109;jo?&#x201D; &#x15D;i diris. </p>
<p>&#x201C;Smith,&#x201D; diris Winston. </p>
<p>&#x201C;Smith?&#x201D; diris la virino. &#x201C;Kurio&#x135;e. Mi nomi&#x11D;a&#x15D; anka&#x16D; Smith. &#x201C;Mi povestu&#x15D; via patrino!&#x201D; </p>
<p>&#x15C;i ja povus, pensis Winston, esti lia patrino. &#x15C;i estas proksimume &#x11D;usta&#x11D;a kaj &#x11D;uste forta, kaj ver&#x15D;ajne homoj &#x15D;an&#x11D;i&#x11D;as iom pro dudek jaroj en gulago. </p>
<p>Neniu alia parolis al li. Surprize estis, kiom la ordinaraj krimuloj ignoris la Partienkarcerulojn. La &#x201C;politoj&#x201D;, tiel ili nomis ilin kun ia seninteresa malestimo. La Partiaj karceruloj &#x15D;ajnis timegi paroli al iu ajn, kaj plej&#x109;efe paroli unu al la alia. Nur unufoje, kiam du Partianoj, amba&#x16D; estis virinoj, estis kunpremitaj sur la benko, li suba&#x16D;dis en la bruego de vo&#x109;oj kelkajn rapide flustritajn vortojn; kaj precipe mencion pri io nomata &#x201C;&#x109;ambro unu-nul-unu&#x201D;, kion li ne komprenis. </p>
<p>Eble anta&#x16D; du a&#x16D; tri horoj ili portis lin &#x109;i tien. La akra doloro en la ventro neniam malaperis, sed kelkfoje &#x11D;i plimildi&#x11D;is kaj kelkfoje malplimildi&#x11D;is, kaj liaj pensoj konsekvence plivasti&#x11D;is a&#x16D; malvasti&#x11D;is. </p>
<p>Kiam &#x11D;i malplimildi&#x11D;is li pensis nur pri la doloro mem, kaj pri sia deziro havi man&#x11D;a&#x135;on. Kiam &#x11D;i plimildi&#x11D;is, paniko ekkaptis lin. Okazis momentoj dum kiuj li anta&#x16D;vidis tion kio okazos al li tiel vivklare ke lia koro galopis kaj lia spirado &#x109;esis. Li sentis la frakasbatadon faratan per bastonegoj sur liajn kubutojn, kaj per ferkovritaj botoj sur liajn tibiojn; li vidis sin humiloplene ka&#x16D;ranta sur la planko, krie petegante kompaton, tra rompitaj dentoj. Li apena&#x16D; pensis pri Julia. Li ne povis koncentri sian menson sur &#x15D;i. Li amis &#x15D;in kaj ne perfidos &#x15D;in; sed tio estis nur fakto, sciata samkiel li scias la regulojn de aritmetiko. Li ne plu sentis amon al &#x15D;i, kaj li apena&#x16D; e&#x109; demandis al si pri kio okazas al &#x15D;i. Li pensis pli ofte pri O&#x2019;Brien, kun intermita espereto. O&#x2019;Brien eble scias ke li estis arestita. La Frataro, li estis dirinta, neniam provas savi siajn membrojn. Sed ja estas la razklingo; ili sendos la razklingon, se ili povos. Estus eble nur kvin sekundoj anta&#x16D; ol la gardisto sukcesos kuri en la &#x109;elon. La klingo mordos lin per ia bruliganta malvarmo, kaj e&#x109; la fingroj tenantaj &#x11D;in estos &#x11D;isoste tran&#x109;itaj. &#x108;io rekondukis al lia malsana korpo, kiu treme fortiris sin de la plej malgranda doloro. Li ne estis certa ke li ja uzus la razklingon, e&#x109; se venus oportuno. Estas pli nature ekzisti de momento al momento, akceptante dek minutojn pli da vivo,  e&#x109; kvankam estante certa ke estos torturo &#x109;e la fino. </p>
<p>Kelkfoje li penis kalkuli la nombron da porcelanaj brikoj en la muroj de la &#x109;elo. Tio devus esti facila, sed li &#x109;iam miskalkulis ie a&#x16D; tie. </p>
<p>Pli ofte li demandis al si kie li estas, kaj kioma horo estas. Unu momenton li estis certa ke estas la mezo de la taglumo ekstere, kaj la sekvan momenton li estis egale certa ke estas plene senlume tie. En &#x109;i tiu loko, li sciis instinkte, la lumoj neniam estingi&#x11D;os. &#x11C;i estis la loko sen mallumo: li nun komprenis kial O&#x2019;Brien &#x15D;ajnis rekoni la aludon. En la Ministrejo de la Amo ne estis fenestroj. Lia &#x109;elo estis eble en la koro de la konstrua&#x135;o, a&#x16D; &#x109;e &#x11D;ia ekstera muro; &#x11D;i estis eble dek eta&#x11D;ojn sub la tero, a&#x16D; tridek super &#x11D;i. Li movis sin enmense de loko al loko, kaj penis determini per sia korposento &#x109;u li trovi&#x11D;as alte en la aero a&#x16D; profunde en la tero. </p>
<p>Sonis mar&#x15D;antaj botoj ekstere. La &#x15D;tala pordo malfermi&#x11D;is brue. </p>
<p>Juna oficiro, bonorda nigre uniformita figuro, kiu &#x15D;ajnis plene scintilanta pro polurita ledo, kaj kies pala rektaspekta viza&#x11D;o similis al vaksa masko, pa&#x15D;is impone tra la pordejon. Li gestis al la eksteraj gardistoj enkonduki la kaptiton kiun ili gvidas. La poeto Ampleforth malcerte pa&#x15D;a&#x109;is en la &#x109;elon. La pordo brue refermi&#x11D;is. </p>
<p>Ampleforto movi&#x11D;is unu-dufoje malcerte de flanko al flanko,  kvaza&#x16D; ial supozante ke ekzistas alia pordo tra kiu li povos eliri, kaj poste komencis pa&#x15D;i tien kaj reen tra la &#x109;elo. Li ankora&#x16D; ne rimarkis ke Winston &#x109;eestas. Liaj konfuzoplenaj okuloj firme rigardis la muron &#x109;.  metron super la nivelo de la kapo de Winston. Li estis sen&#x15D;ua; grandaj,  malpuraj piedfingroj pu&#x15D;is sin tra la truoj en liaj &#x15D;trumpetoj. Li anka&#x16D; estis plurajn tagojn for de sinrazo. Malglata barbo kovris lian viza&#x11D;on &#x11D;is la vangostoj, donante al li aspekton de brutulo, kio kontrastis kurioze kun lia granda malforta korpo kaj liaj nervozaj movi&#x11D;oj. </p>
<p>Winston vigligis sin iomete el sia letargio. Li nepre parolu al</p>
<p>Ampleforth, kaj risku ke krio venos el la teleekrano. E&#x109; eblis konjekti ke Ampleworth estas la portanto de la razklingo. </p>
<p>&#x201C;Ampleworth,&#x201D; li diris. </p>
<p>Mankis krio el la teleekrano. Ampleworth pa&#x16D;zis, iomete surprizite. </p>
<p>Liaj okuloj malrapide fokusigis sin je Winston. </p>
<p>&#x201C;Ha, Smith!&#x201D; li diris. &#x201C;Anka&#x16D; vi!&#x201D; </p>
<p>&#x201C;Pro kio vi estas &#x109;i tie?&#x201D; </p>
<p>&#x201C;Efektive &#x2014;&#x201D; Li sidi&#x11D;is malkomforte sur la benko kontra&#x16D; Winston. </p>
<p>&#x201C;Ekzistas nur unu krimo, &#x109;u ne?&#x201D; li diris. </p>
<p>&#x201C;Kaj &#x109;u vi faris &#x11D;in?&#x201D; </p>
<p>&#x201C;&#x15C;ajnas ke jes.&#x201D; </p>
<p>Li metis manon sur sian frunton, kaj premis siajn tempiojn dum momento, kvaza&#x16D; penante memori ion. </p>
<p>&#x201C;&#x108;i tiaj aferoj okazas,&#x201D; li komencis malklare. &#x201C;Mi sukcesis memori unu ekzemplon &#x2014; eblan ekzemplon. Temis pri misago, sendube. Ni preparadis definitivan eldonon de la poemoj de Kipling. Mi lasis la vorton &#x201C;God&#x201D; [&#x201C;Dio&#x201D;] &#x109;e la fino de linio. Mi ne povis ne fari tion!&#x201D; li pludiris preska&#x16D; indigne, &#x201C;Ne estis eble &#x15D;an&#x11D;i la linion. La rimenda&#x135;o estis &#x201C;rod&#x201D;. &#x108;u vi scias ke ekzistas nur dek du rima&#x135;oj por &#x201C;rod&#x201D; en la tuta lingvo? Dum tagoj mi cerbumadis. Ne ekzistis alia rima&#x135;o.&#x201D; </p>
<p>La esprimo sur lia viza&#x11D;o &#x15D;an&#x11D;i&#x11D;is. La &#x109;agreno foriris el &#x11D;i, kaj dum momento li aspektis preska&#x16D; pla&#x109;ita. Ia intelekta varmo, la &#x11D;ojo de pedanto kiu trovis iun senutilan fakton, brilis tra la malpuro kaj la senorda hararo. </p>
<p>&#x201C;&#x108;u iam vi rimarkis,&#x201D; li diris, &#x201C;ke la tuta historio de la Anglalingva poezio estas determinita de la fakto ke mankas rimoj en la Angla lingvo?&#x201D; </p>
<p>Ne, tiu specifa penso neniam ekesti&#x11D;is en la menso de Winston. </p>
<p>Nek, en la aktuala cirkonstanco, &#x11D;i &#x15D;ajnis al li tre grava a&#x16D; interesa. </p>
<p>&#x201C;&#x108;u vi scias kioma horo estas?&#x201D; li diris. </p>
<p>Ampleworth denove aspektis surprizita. &#x201C;Mi apena&#x16D; pensis pri tio. </p>
<p>Ili arestis min &#x2014; anta&#x16D; eble du tagoj &#x2014; eble tri.&#x201D; Liaj okuloj flirtadis &#x109;irka&#x16D; la muroj, kvaza&#x16D; li duone anticipis trovi fenestron ie. &#x201C;Ne estas diferenco inter nokto kaj tago en &#x109;i tiu loko. Mi ne scias kiel oni povus kalkuli la tempon.&#x201D; </p>
<p>Ili parolis malvigle dum kelkaj minutoj, kaj tiam, sen evidenta kialo,  krio el la teleekrano ordonis ke ili silentu. Winston sidis senmove, kun la manoj krucitaj. Ampleforth, tro granda por sidi komforte sur la mallar&#x11D;a benko, baraktetis de flanko al flanko, kunmetante siajn maldikajn manojn unue &#x109;irka&#x16D; unu genuon, poste &#x109;irka&#x16D; la alian. La teleekrano kriis al li ke li kvieti&#x11D;u. La tempo pasis. Post dudek minutoj, horo &#x2014; estis malfacile scii. Denove estis la sono de botoj ekstere. La intestoj de Winston kuntiri&#x11D;is. Balda&#x16D;, tre balda&#x16D;, eble post kvin minutoj, eble jam nun, la almar&#x15D;ado de botoj signifos ke nun venis lia vico. </p>
<p>La pordo malfermi&#x11D;is. La malvarmviza&#x11D;a oficiro pa&#x15D;is en la &#x109;elon. </p>
<p>Per mallonga mangesto li indikis Ampleforthon. </p>
<p>&#x201C;&#x108;ambro 101,&#x201D; li diris</p>
<p>Ampleforth elmar&#x15D;is mallerte inter la gardistoj, lia viza&#x11D;o estis neklare perturbita, sed senkomprena. </p>
<p>Kio &#x15D;ajnis longa tempo pasis. La doloro en la ventro de Winston revigli&#x11D;is. Lia menso sagis ripete &#x109;irka&#x16D;en la&#x16D; unusola trako, kvaza&#x16D; pilko falanta konstante en la saman serion de fendetoj. Li havis nur ses pensojn. La doloro en la ventro; peco da pano; la sango kaj la kriado; </p>
<p>O&#x2019;Brien; Julia; la razklingo. Spasmis denove en liaj intestoj, la pezaj botoj proksimi&#x11D;as. Dum la pordo malfermi&#x11D;is, la ondo da aero kreita de &#x11D;i enportis fortan odoron de malvarma &#x15D;vito. Parsons mar&#x15D;is en la &#x109;elon. Li surhavis kakian kuloton kaj sport&#x109;emizon. </p>
<p>&#x108;ifoje Winston surprizi&#x11D;is tiom, ke li parolis senpense. </p>
<p>&#x201C;Vi &#x109;i tie!&#x201D; </p>
<p>Parston &#x135;etis al Winston rigardeton, en kiu estis nek interesi&#x11D;o nek surprizo, sed nur mizero. Li komencis mar&#x15D;adi tien kaj reen, malglate,  evidente nekapabla teni sin kvieta. &#x108;iufoje kiam li rektigis siajn dikajn genuoj, estis evidente ke ili tremas. Liaj okuloj havis plenapertan,  intensan rigardon, kvaza&#x16D; li ne povas deteni sin de rigarado al io en la mezdistanco. </p>
<p>&#x201C;Pro kio vi estas enkarcere?&#x201D; diris Winston. </p>
<p>&#x201C;Penskrimo!&#x201D; diris Parsons, preska&#x16D; plore. La tono de lia vo&#x109;o samtempe kredigis plenan konfeson pri sia kulpo, kaj ian nekredeblan teruri&#x11D;on ke tia vorto estas aplikebla al li. Li pa&#x16D;zis kontra&#x16D; Winston, kaj komencis fervore apelacii al li: &#x201C;Vi ne kredas ke ili pafos min, &#x109;u, kamarad&#x109;jo? Ili ne pafas onin, se oni nenion efektive faris &#x2014; nur pensojn, kiujn oni ne povas malhelpi, &#x109;u? Mi scias ke ili juste a&#x16D;skultas onin. Ho, mi fidas ilin tiurilate! Ili konas mian historion, &#x109;u ne? Vi scias kia persono mi estis. Ne malbona persono, miaspece. Ne cerboplena,  sed fervora. Mi penis fari mian plejmulton por la Partio, &#x109;u ne? Mi ricevos nur kvin jaron da puno, &#x109;u ne? A&#x16D; e&#x109; dek jarojn? Persono kia mi povus fari&#x11D;i tre utila en gulago. Ili ne pafus min nur &#x109;ar mi unufoje eraris.&#x201D; </p>
<p>&#x201C;&#x108;u vi kulpas?&#x201D; diris Winston. </p>
<p>&#x201C;Kompreneble mi kulpas!&#x201D; kriis Parsons, farante servutan rigardeton al la teleekrano. &#x201C;Vi ne kredas ke la Partio arestus senkulpulon, &#x109;u?&#x201D; Lia raneca viza&#x11D;o fari&#x11D;is pli trankvila, kaj e&#x109; alprenis mienon iomete piaspektan. &#x201C;La Penskrimo estas terura afero,  kamarad&#x109;jo,&#x201D; li diris sentence. &#x201C;&#x11C;i estas insida. &#x11C;i povas kapti onin sen onia konscio. &#x108;u vi scias kiel &#x11D;i kaptis min? Dum mia dormo! Jes, vere. </p>
<p>Jen mi, laboregante, penante fari mian taskon &#x2014; tute ne sciante ke estas a&#x109;pensoj en mia menso. Kaj subite mi komencis paroli dum mia dormo. </p>
<p>&#x108;u vi scias kion ili a&#x16D;dis min diri?&#x201D; </p>
<p>Li malaltigis sian vo&#x109;on, kvaza&#x16D; persono devigata, pro malsano,  paroli fie. </p>
<p>&#x201C;For Granda Frato!&#x201D; Jes, mi diris tion! Diris &#x11D;in ripete, &#x15D;ajnas. Inter vi kaj mi, kamarad&#x109;jo, mi agnoskas ke mi &#x11D;ojas ke ili atingis min, anta&#x16D; ol &#x11D;i pligravi&#x11D;is. &#x108;u vi scias kion mi diros al ili, kiam mi estos anta&#x16D; la tribunalo? &#x2018;Dankon,&#x2019; mi diros, &#x2018;dankon, &#x109;ar vi savis min anta&#x16D; ol estis tro malfrue.&#x201D; </p>
<p>&#x201C;Kiu denuncis vin?&#x201D; diris Winston. </p>
<p>&#x201C;Mia filineto,&#x201D; diris Parsons, kun ia malgaja fiero. &#x201C;&#x15C;i a&#x16D;skultis &#x109;e la &#x15D;losiltruo. A&#x16D;dis kion mi diras, kaj kuris al la patroloj tuj la sekvan tagon. Tre lerta ago, por sepjaruleto, &#x109;u ne? Mi ne ripro&#x109;as &#x15D;in pro tio. </p>
<p>Efektive, mi fieras pro &#x15D;i. Estas indiko ke mi &#x11D;ustaspirite edukis &#x15D;in,  vere.&#x201D; </p>
<p>Li faris kelkajn pliajn sinektiretojn tien kaj reen, plurfoje,  deziroplene rigardante la necesujon. Post tio li subite depu&#x15D;is sian kuloton. </p>
<p>&#x201C;Pardonu min, kamarad&#x109;jo,&#x201D; li diris. &#x201C;Mi ne povas deteni min. Estas pro la atendado.&#x201D; </p>
<p>Li pu&#x15D;is sian gradan posta&#x135;on en la necesujon. Winston kovris sian viza&#x11D;on per siaj manoj. </p>
<p>&#x201C;Smith!&#x201D; kriis la vo&#x109;o el la teleekrano. &#x201C;6079 Smith W! Malkovru vian viza&#x11D;on. Ne kovru la viza&#x11D;on en la &#x109;eloj.&#x201D; </p>
<p>Winston malkovris sian viza&#x11D;on. Parsons utiligis la necesujon, la&#x16D;te kaj abunde. Post tio montri&#x11D;is ke la &#x15D;topilo estas difekta, kaj la &#x109;elo fetoris na&#x16D;zege dum la sekvaj horoj. </p>
<p>Parsons estis forkondukita. Aliaj karceranoj venis kaj foriris,  mistere. Unu, virino, estis destinita al &#x201C;&#x108;ambro 101&#x201D;, kaj, rimarkis</p>
<p>Winston, &#x15D;i &#x15D;ajnis &#x15D;rumpi kaj alikolori&#x11D;i a&#x16D;dante tiujn vortojn. Venis horo kiam, se li estis portita &#x109;i tien dum la mateno, do nun estis la posttagmezo; a&#x16D; se estis dum la posttagmezo, do nun estis la noktomezo. Estis ses karceranoj en la &#x109;elo, viroj kaj virinoj. &#x108;iuj sidis tre kviete. Kontra&#x16D; Winston sidis viro kun senmentona, dentoplena viza&#x11D;o, ekzakte simila al tiu de iu granda sendan&#x11D;era ron&#x11D;besto. Liaj dikaj makulitaj vangoj estis tiel po&#x15D;formaj &#x109;e sia malsupro, ke estis malfacile ne kredi ke li estis stakinta etajn stokojn da man&#x11D;a&#x135;oj en ili. </p>
<p>Liaj palgrizaj okuloj flirtis time de viza&#x11D;o al viza&#x11D;o kaj forturnis sin rapide kiam li atentigis ies okulon. </p>
<p>La pordo malfermi&#x11D;is, kaj plia karcerulo estis enportita, kies aspekto dummomente estigis malvarman senton en Winston. Li estis ordinara, malafablaspekta viro kiu eble estis in&#x11D;eniero a&#x16D; ia teknikisto. </p>
<p>Sed kio tremigis estis la magreco de lia viza&#x11D;o. &#x11C;i estis kvaza&#x16D; kranio. </p>
<p>Pro sia maldikeco la viza&#x11D;o kaj okuloj aspektis neproporcie grandaj, kaj la okuloj &#x15D;ajnis plenaj de murdema, nekontentigebla malamo al iu a&#x16D; io. </p>
<p>La viro sidi&#x11D;is sur la benon ne tre distance de Winston. Winston ne rigardis lin denove, sed la turmentita, kranieca viza&#x11D;o restis tiel vivida en lia menso, kiel se &#x11D;i estus rekte anka&#x16D; liaj okuloj. Subite li komprenas kio okazas. La viro mortas pro malsato. La sama penso &#x15D;ajnis ektrafi preska&#x16D; samtempe &#x109;iun personon en la &#x109;elo. Estis tre febla malkvieteco sur la tuta benko. La okuloj de la senmentonulo da&#x16D;re flirtadis direkte al la kraniviza&#x11D;ulo, poste turnis sin kulpe, poste retiri&#x11D;is al li kvaza&#x16D; nerezisteble allogitaj. Balda&#x16D; li komencis malkvieti&#x11D;i sur sia sidejo. Fine li stari&#x11D;is, anaspa&#x15D;is mallerte trans la &#x109;elon, ser&#x109;is en la profundo de po&#x15D;o en sia kombineo, kaj, kun aspekto de embaraso, etendis malpura&#x109;an pecon da pano al la kraniviza&#x11D;ulo. </p>
<p>Eka&#x16D;di&#x11D;is furioza surdiga mu&#x11D;o el la teleekrano. La senmentonulo eksaltis. La kraniviza&#x11D;ulo rapide &#x135;etis siajn manojn malanta&#x16D; sian dorson, kvaza&#x16D; pruvante al la tuta mondo ke li rifuzas la donacon. </p>
<p>&#x201C;Bumstead!&#x201D; mu&#x11D;is la vo&#x109;o. &#x201C;2713 Bumstead J.! Lasu fali tiun pecon da pano!&#x201D; </p>
<p>La senmentonulo lasis la pecon da pano fali sur la plankon. </p>
<p>&#x201C;Restu starante kie vi estas,&#x201D; diris la vo&#x109;o. &#x201C;Frontu direkte al la pordo. Faru nenian movi&#x11D;on.&#x201D; </p>
<p>La senmentontulo obeis. Liaj grandaj po&#x15D;formaj vangoj tremadis neregeble. La pordo bruege malfermi&#x11D;is. Dum la juna oficiro eniris kaj flanken pa&#x15D;is, vidi&#x11D;is malanta&#x16D; li malalta dika gardisto kun enormaj brakoj kaj &#x15D;ultroj. Li stari&#x11D;is kontra&#x16D; la senmentonulo kaj, je signalo farita de la alia oficiro, faligis teruran bategon, fortigatan de la tuta pezo de lia korpo, plene sur la bu&#x15D;on de la senmentonulo. La forto de tio &#x15D;ajnis preska&#x16D; bati lin super la plankon. Lia korpo estis &#x135;etita trans la &#x109;elon kaj surplanki&#x11D;is &#x109;e la bazo de la necesujo. Dum momento li ku&#x15D;is kvaza&#x16D; en stuporo, kun malhela sango ver&#x15D;i&#x11D;anta el liaj bu&#x15D;o kaj nazo. </p>
<p>Tre febla ploretado a&#x16D; grincado, kiu &#x15D;ajnis nekonscia, venadis el li. Post tio li ruli&#x11D;is kaj levis sin malstabile sur la manojn kaj genuojn. Meze de fluado de sango kaj salivo, la du duonoj de dentoplako falis el lia bu&#x15D;o. </p>
<p>La enkarceruloj sidis treege senmove, kun la manoj krucitaj sur la genuoj. La senmentonulo rerampis en sian lokon. La&#x16D; unu flanko de lia viza&#x11D;o la karno malheli&#x11D;adis. Lia bu&#x15D;o estis &#x15D;velinta &#x11D;is esti senforma &#x109;erizkolora&#x135;o kun nigra truo en sia mezo. </p>
<p>De tempo al tempo iom da sango gutis sur la bruston de lia kombineo. Liaj grizaj okuloj ankora&#x16D; flirtadis de viza&#x11D;o al viza&#x11D;o, e&#x109; pli kulpoplene ol anta&#x16D;e, kvaza&#x16D; li penas trovi kiom la aliaj malestimas lin pro lia humili&#x11D;o. </p>
<p>La pordo malfermi&#x11D;is. Per malgranda gesto la oficiro indikis la kraniviza&#x11D;ulon. </p>
<p>&#x201C;&#x108;ambro 101,&#x201D; li diris. </p>
<p>Sonis anhelego kaj malkvieto &#x109;e la flanko de Winston. La viro estis efektive &#x135;etinta sin surgenuen sur la planko, kun la manoj kunpremitaj. </p>
<p>&#x201C;Kamarado! Oficiro!&#x201D; li kriis. &#x201C;Ne necesas konduki min al tiu loko! </p>
<p>&#x108;u mi ne jam diris &#x109;ion al vi? Kion plian vi volas scii? Nenion mi rifuzus konfesi, nenion! Nur diru al mi kio &#x11D;i estas, kaj mi konfesos tuj. Skribu &#x11D;in kaj mi subskribos &#x11D;in &#x2014; ion ajn. Ne al &#x108;ambro 101!&#x201D; </p>
<p>&#x201C;&#x108;ambro 101,&#x201D; diris la oficiro. </p>
<p>La viza&#x11D;o de la viro, jam tre pala, fari&#x11D;is tiakolora, kian Winston ne kredus ebla. &#x11C;i estis klare, nemisvideble, verdeca. </p>
<p>&#x201C;Faru kion ajn al mi!&#x201D; li kriis. &#x201C;Vi de semajnoj min malsatigadas. </p>
<p>Finu la aferon, por ke mi mortu. Pafu min. Pendumu min. Kondamnu min al dudek kvin jaroj. &#x108;u vi volas ke mi denuncu iun alian? Nur diru kiun, kaj mi diros al vi kion ajn vi deziras. Ne gravas al mi kiu estas, a&#x16D; kion vi faros al tiu. Mi havas edzinon kaj tri infanojn. La plej a&#x11D;a el ili estas ankora&#x16D; ne sesjara&#x11D;a. Vi povos preni la tutan aron kaj tran&#x109;i iliajn gor&#x11D;ojn anta&#x16D; miaj okuloj, kaj mi staros apude kaj rigardos. Sed ne</p>
<p>&#x108;ambro 101!&#x201D; </p>
<p>&#x201C;&#x108;ambro 101,&#x201D; diris la oficiro. </p>
<p>La viro &#x109;irka&#x16D;rigardis freneze senespere al la aliaj kaptitoj, kvaza&#x16D; kun ideo ke li povos anstata&#x16D;igi sin per alia viktimo. Liaj okuloj haltis &#x109;e la frakasita viza&#x11D;o de la senmentonulo. Li eletendis maldikan brakon. </p>
<p>&#x201C;Tiun vi devas preni, ne min!&#x201D; li kriis. &#x201C;Vi ne a&#x16D;dis kion li diradis,  post kiam ili batis lian viza&#x11D;on. Donu al mi oportunon, kaj mi ripetos &#x109;iun vorton. Li estas la persono kiu kontra&#x16D;as la Partion, ne mi.&#x201D; La gardistoj pa&#x15D;is anta&#x16D;en. La vo&#x109;o de la viro fari&#x11D;is kriega&#x109;a. &#x201C;Vi ne a&#x16D;dis lin!&#x201D; li ripetis. &#x201C;La teleekrano misfunkciis. Lin vi volas. Prenu lin, ne min!&#x201D; </p>
<p>La du fortegaj gardistoj klinis sin por preni lin per liaj brakoj. Sed je &#x11D;uste tiu momento li &#x135;etis sin trans la plankon de la &#x109;elo, kaj kaptis unu el la feraj kruroj kiuj subtenadis la benkon. Li komencis senvortan kriegadon, kvaza&#x16D; besto. La gardistoj prenis lin por detiri lin, sed li kro&#x109;is sin al &#x11D;i per miriga forto. Dum eble dudek sekundoj ili tiradis lin. </p>
<p>La &#x109;elanoj sidis kviete, kun la manoj krucitaj sur la genuoj, rigardante rekte anta&#x16D; sin. La kriegado &#x109;esis; la viro ne plu havis sufi&#x109;an spiron por pli ol nur kro&#x109;adi sin. Sekvis alispeca krio. Bato farita de la boto de gardisto rompis la fingrojn de unu el liaj manoj. Ili trenis lin starpozicien. </p>
<p>&#x201C;&#x108;ambro 101,&#x201D; diris la oficiro. </p>
<p>La viro estis elkondukita, mar&#x15D;ante malstabile, kun la kapo klinita,  su&#x109;ante sian dispremitan manon, en li plene mankis pli da batalkapablo. </p>
<p>Longa tempo pasis. Se estis la noktomezo kiam la kraniviza&#x11D;ulo estis forprenita, do nun estis la mateno; se matene, do la posttagmezo. </p>
<p>Winston estis sola, kaj jam de horoj estis sola. La doloro pro sidado sur la mallar&#x11D;a benko estis tia, ke ofte li stari&#x11D;is kaj &#x109;irka&#x16D;mar&#x15D;adis, ne ripro&#x109;ate de la teleekrano. La peco da pano ankora&#x16D; ku&#x15D;is tie, kie la senmentonulo faligis &#x11D;in. Komence necesis fari fortan penon por ne rigardi &#x11D;in, sed balda&#x16D; malsato cedis al soifo. Lia bu&#x15D;o estis glueca kaj a&#x109;gusta. La zumsono kaj la senvaria blanka lumo okazigis ian svenan senton, senton de vako en la kapo. Ofte li stari&#x11D;is &#x109;ar la doloro en la ostoj estis ne plu tolerebla, kaj poste residi&#x11D;is preska&#x16D; tuj, &#x109;ar li estis tro svensenta por esti certa ke li restos surpieda. &#x108;iam, kiam liaj fizikaj sentoj estis iomete regataj, la teruri&#x11D;o revenis. Kelkfoje, kun febli&#x11D;anta espero, li pensis pri O&#x2019;Brien kaj la razklingo. Estis koncepteble ke la razklingo eble alvenos ka&#x15D;ite en liaj man&#x11D;a&#x135;oj, se oni ja iam donos al li man&#x11D;a&#x135;ojn. Ankora&#x16D; pli malklare li pensis pri Julia. Ie, nepre, &#x15D;i suferas eble pli ol li. Eble &#x15D;i &#x109;imomente kriegas pro doloro. Li pensis: &#x201C;Se mi povus savi Julian per duobligo de mia propra sufero, &#x109;u mi farus tion? </p>
<p>Jes, ja.&#x201D; Sed tio estis nur intelekta decido, farita &#x109;ar li sciis ke li devus fari &#x11D;in. Li ne sentis &#x11D;in. En &#x109;i loko ne eblis senti ion ajn, escepte de doloro kaj anticipo de doloro. Krome, &#x109;u eblis, kiam oni efektive suferas &#x11D;in, voli pro ia kialo ke la propra doloro plimulti&#x11D;u? Sed tiu demando ankora&#x16D; estis nerespondebla. </p>
<p>La botoj denove alproksimi&#x11D;is. La pordo malfermi&#x11D;is. O&#x2019;Brien envenis. </p>
<p>Winston ekstari&#x11D;is. La &#x15D;oko de la vido plene pelis el li &#x109;ian anta&#x16D;zorgemon. La unuan fojon en multaj jaroj li forgesis la &#x109;eeston de la teleekrano. </p>
<p>&#x201C;Anka&#x16D; vin ili kaptis!&#x201D; li kriis. </p>
<p>&#x201C;Min li kaptis anta&#x16D; longe,&#x201D; diris O&#x2019;Brien, kun milda, preska&#x16D; beda&#x16D;rema ironio. Li flankenpa&#x15D;is. De malanta&#x16D; li venis lar&#x11D;brusta gardisto, kun longa nigra bastono en la mano. </p>
<p>&#x201C;Vi konas lin, Winston,&#x201D; diris O&#x2019;Brien. &#x201C;Ne trompu vin. Vi ja sciis &#x2014; vi &#x109;iam sciis.&#x201D; </p>
<p>Jes, li komprenis nun, li ja &#x109;iam sciis. Sed ne estis tempo por pensi pri tio. Tute okupis lian vidon la bastono en la mano de la gardisto. &#x11C;i 175 povus fali ien ajn; sur la verton, sur la orelpinton, sur la supran parton de la brako, sur la kubuton &#x2014;</p>
<p>La kubuton! Li estis falinta surgenuen, preska&#x16D; paralizite,  &#x109;irka&#x16D;tenante la batitan kubuton per la alia mano. &#x108;io estis eksplodinta en flavan lumon. Nekoncepteble, nekoncepteble ke unu bato povus ka&#x16D;zi tiom da doloro! La lumego malaperis kaj li povis vidi la aliajn du malsupren rigardantajn al li. La gardisto ridadis pro lia tordi&#x11D;ado. Unu demando, klare, estis jam respondita. Neniam, pro iu ajn kialo, oni povus deziri plii&#x11D;on de doloro. Pri doloro oni povas deziri nur unu aferon: ke &#x11D;i &#x109;esu. Nenio en la mondo estas tiel a&#x109;a kiel fizika doloro. </p>
<p>Kiam &#x109;eestas doloro, ne ekzistas herooj, neniuj herooj, li pensis ripete dum li baraktadis sur la planko, kro&#x109;ante senutile sian senpovigitan maldekstran brakon. </p>
<p>Li ku&#x15D;is sur io, kio senti&#x11D;is kiel kampada lito, escepte ke &#x11D;i estis pli alta super la tero kaj ke li estis ligita iel, tiel ke li ne povas movi&#x11D;i. </p>
<p>Lumo, kiu &#x15D;ajnis pli forta ol kutime, faladis sur lian viza&#x11D;on. O&#x2019;Brien staris &#x109;e lia flanko, malsupren rigardante intense al li. Aliflanke staris viro en blanka mantelo, tenante hipoderman injektilon. </p>
<p>E&#x109; kiam liaj okuloj estis malfermitaj, li nur iom post iom rekonis la &#x109;irka&#x16D;a&#x135;ojn. Li havis senton ke li na&#x11D;as supren en &#x109;i tiun &#x109;ambro el tre malsimila mondo, ia subakva mondo multe suba. Kiom longe li estis sube, tie, li ne sciis. De la momento kiam ili arestis lin, li ne vidis mallumon nek taglumon. Krome, liaj memoroj ne estis seninterrompaj. </p>
<p>Kelkajn fojojn lia konscio, e&#x109; tia konscio kian oni havas dum dormo,  ek&#x109;esis kaj rekomenci&#x11D;is post senenhava intervalo. Sed &#x109;u la intervaloj ampleksis tagojn a&#x16D; semajnojn a&#x16D; nur sekundojn, ne eblis scii. </p>
<p>Per tiu unua surkubuta bato la ko&#x15D;maro komenci&#x11D;is. Poste li konscii&#x11D;is ke &#x109;io tiam okazanta estis nur prepara rutina pridemandado,  kiun ricevas preska&#x16D; &#x109;iuj kaptitoj. Pri granda nombro da krimoj &#x2014; spionado, sabotado, k.s. &#x2014; &#x109;iu konfesis tute rutine. La konfeso estis formala&#x135;o, kvanikam la torturo estis reala. Kiomfoje li estis batita, kiom longe da&#x16D;ris la batadoj, li ne povis memori. &#x108;iam atakis lin samtempe kvin a&#x16D; ses viroj en nigraj uniformoj. Kelkfoje per pugnoj, kelkfoje per bastonoj, kelkfoje per &#x15D;talaj batiloj, kelkfoje per botoj. Diversfoje li ruli&#x11D;adis sur la planko, senhonte kiel besto, korpe baraktante tien kaj tien per senfina, senespera peno eviti la piedbatojn, kaj simple invitante pli kaj ankora&#x16D; pli da piedbatoj, en la ripojn, en la ventron, sur la kubutojn, sur la tibiojn, en la ingvenon, en la testikojn, sur la oston baze de la vertebraro. Kelkfoje tio da&#x16D;ris tiom da&#x16D;re, ke fine kruele, fie,  nepardoneble al li &#x15D;ajnis, ne ke la gardistoj plu batadas lin, sed ke li ne povas devigi sin perdi la konscion. Kelkfoje lia kura&#x11D;o tiom forlasis lin ke li komencis kriegi petante kompaton, e&#x109; anta&#x16D; la komenci&#x11D;o de la batado, kiam nur vidi pugnon retiritan prepare por bato sufi&#x109;is por ver&#x15D;igi el li konfesadon pri realaj kaj imagataj krimoj. Alifoje li komencis kun firma decido konfesi nenion, kiam necesis perforte eligi el li &#x109;iun vorton inter suspiroj pro doloro, kaj kelkfoje li feble provis kompromisi, kiam li diris al si: &#x201C;Mi ja konfesos, sed ankora&#x16D; ne. Mi devos elteni &#x11D;is la doloro fari&#x11D;os netolerebla. Tri piedbatojn pli, du piedbatojn pli, post tio mi diros al ili kion ajn ili volas.&#x201D; Kelkfoje li estis batita &#x11D;is li apena&#x16D; povis stari, poste &#x135;etita kvaza&#x16D; sako da terpomoj sur la &#x15D;tonan plankon de &#x109;elo, lasita por reforti&#x11D;i dum kelkaj horoj, kaj poste reelprenita kaj rebatita. Anka&#x16D; okazis pli longaj periodoj da reforti&#x11D;ado. Li memoris ilin malklare, &#x109;ar ili &#x109;efe okazis dum dormo a&#x16D; stuporo. Li memoris &#x109;elon kun lito el ligna tabulo, ia breto etendi&#x11D;anta el la muro, kaj stana lavpelvo, kaj man&#x11D;oj konsistantaj el varmega supo kaj pano, kaj kelkfoje kafo. Li memoris malafablan barbiron, kiu alvenis por skrapi lian mentonon kaj tondi lian hararon; kaj profesiecajn,  sensimpatiajn virojn en blankaj manteloj, kiuj sentis lian korbatadon,  perfrapete provis liajn refleksojn, suprenpu&#x15D;is liajn palpebrojn, palpadis lin per malglataj fingroj, ser&#x109;ante rompitajn ostojn, kaj pu&#x15D;is injektilojn en lian brakon por dormigi lin. </p>
<p>La batadoj fari&#x11D;is malpli oftaj, kaj plejparte esti&#x11D;is minaco, hororo al kiu li estus resendebla kiam ajn liaj respondoj ne kontentigus. Nun liaj demandantoj ne estis nigre uniformitaj gangsteruloj, sed Partiaj intelektuloj, nealtaj rondaj viroj kun rapidaj movi&#x11D;oj kaj scintilantaj okulvitroj, kiuj prilaboradis lin relajse dum periodoj da&#x16D;rantaj &#x2014; li konjektis, li ne povis esti certa &#x2014; po dek a&#x16D; dek du horojn. Tiuj aliaj demandantoj certigis ke li spertas konstantan nefortan doloron, sed ili ne apogis sin &#x109;efe per doloro. Ili batis lian viza&#x11D;on, tordis liajn orelojn, tiris liajn harojn, devigis lin stari sur unu kruro, rifuzis permesi ke li urinu, briligis fortegajn lumojn en lian viza&#x11D;on &#x11D;is liaj okuloj larmis; sed la celo de tio estis simple humiligi lin, kaj detrui lian kapablon argumenti kaj rezonadi. Ilia vera armilo estis la senkompata demandado, kiu da&#x16D;ris, horon post horo, inside renversante lin, ka&#x15D;e kaptante lin, tordante &#x109;ion kion li diris, kondamnante lin &#x109;iupa&#x15D;e pri mensogoj kaj sinkontra&#x16D;diro, &#x11D;is li komencis plori, tiom pro honto kiom pro nerva laco. Kelkfoje li ploris sesfoje dum unusola sesio. </p>
<p>Plejofte ili kriis ripro&#x109;egante lin, kaj minacis, je &#x109;iu hezito, transdoni lin denove al la gardistoj; sed kelkfoje ili subite &#x15D;an&#x11D;is sian melodion,  nomis lin kamarado, petegis lin nome de Engsoco kaj Granda Frato,  demandis al li mal&#x11D;oje &#x109;u e&#x109; nun ne restas en li sufi&#x109;a lojaleco al la</p>
<p>Partio por voli malfari la malbonon kiun li faris. Kiam liaj nervoj estis &#x109;ifitaj pro horoj da demandado, e&#x109; tiu peto povis devigi lin plora&#x109;adi. </p>
<p>Fine la sen&#x109;esaj vo&#x109;oj rompis lin pli komplete ol la botoj kaj pugnoj de la gardistoj. Lia sola deziro estis trovi kion ili volas ke li konfesu, kaj rapide konfesi &#x11D;in, anta&#x16D; ol la fitiranado rekomenci&#x11D;os. Li konfesis esti murdinta eminentajn Partianojn, distribuinta perfidajn pamfletojn,  &#x15D;telinta publikajn monojn,  vendinta militsekretojn,  sabotinta &#x109;iumaniere. Li konfesis ke li estas spiono pagata de la Orientazia registaro jam de 1968. Li konfesis ke li estas religikredanto,  kapitalismoadmiranto, seksperversulo. Li konfesis ke li murdis sian edzinon, kvankam li sciis, kaj tutcerte liaj demandantoj sciis, ke lia edzino ankora&#x16D; vivas. Li konfesis ke jam de jaroj li persone kontaktas</p>
<p>Golsteinon, kaj estas membro de subtera organizo kiu inkluzivas preska&#x16D; &#x109;iun homon kiun iam li konis. Estis pli facile konfesi &#x109;ion kaj impliki &#x109;iujn. Krome, unusence tio estis tute vera. Estis vere ke li estas malamiko de la Partio, kaj la&#x16D; la vidpunkto de la Partio, ekzistas nenia diferenco inter penso kaj ago. </p>
<p>Anka&#x16D; ekzistis alispecaj memoroj. Ili elstaris en lia menso unuope,  kvaza&#x16D; bildoj &#x109;irka&#x16D;ataj de nigreco. </p>
<p>Li estas en &#x109;elo kiu estas a&#x16D; senluma a&#x16D; lumigata, &#x109;ar li povas vidi nenion escepte de paro da okuloj. Proksima estas ia instrumento, kiu tiktakas malrapide kaj regule. La okuloj fari&#x11D;as pli grandaj kaj pli lumaj. </p>
<p>Subite li flosas el sia sidejo, plon&#x11D;as en la okulojn, kaj estas vorita. </p>
<p>Li estas ligita per rimenoj al se&#x11D;o kiun &#x109;irka&#x16D;as ciferplatoj, sub brilegaj lumiloj. Viro en blanka mantelo legas la ciferplatojn. A&#x16D;di&#x11D;as la mar&#x15D;ado de pezaj botoj elekstere. La pordo la&#x16D;te malfermi&#x11D;as. La vaksviza&#x11D;a oficiro enmar&#x15D;as, sekvate de du gardistoj. </p>
<p>&#x201C;&#x108;ambro 101,&#x201D; diris la oficiro. </p>
<p>La viro en la blanka mantelo ne turnas sin. Li anka&#x16D; ne rigardas</p>
<p>Winstonon; li nur rigardis la ciferplatojn. </p>
<p>Li ruli&#x11D;as la&#x16D;longe de giganta koridoro, kilometron lar&#x11D;a, plena de glora, ora lumo, ridegante kaj elkriante konfesojn plejla&#x16D;tavo&#x109;e. Li konfesas &#x109;ion, e&#x109; la aferojn kiujn li estis sukcesinta ka&#x15D;i dum la torturado. Li rakontas la tutan historion de sia vivo al a&#x16D;skultantaro kiu jam konas &#x11D;in. Kun li estas la gardistoj, la aliaj demandantoj, la viroj en blankaj manteloj, O&#x2019;Brien, Julia, S-ro Charrington, &#x109;iuj ruli&#x11D;antaj kune la&#x16D;longe de la koridoro kaj ridegante. Ia terura&#x135;o kiu estis ka&#x15D;ota en la estonteco iel estis transsaltita kaj ne okazis. &#x108;io estas en ordo, ne plu estas doloro, la lasta detalo de lia vivo estas enlumigita, komprenita,  pardonita. </p>
<p>Li komencis levi&#x11D;i de la tabullito, duoncerte ke li a&#x16D;dis la vo&#x109;on de</p>
<p>O&#x2019;Brien. Tra la tuta demandado, kvankam li neniam vidis lin, li sentis ke O&#x2019;Brien estas apud lia kubuto, kvankam ne tuj videbla. O&#x2019;Brien estas la direktanto de &#x109;io. Li sendis la gardistojn kontra&#x16D; Winstonon, kaj malebligis ke ili mortigu lin. Li decidis kiam Winston kriegu pro doloro, kiam li rajtu ripozeti, kiam li estu man&#x11D;igata, kiam li dormu, kiam oni pumpu la drogojn en lian brakon. Li faris la demandojn kaj proponis la respondojn. Li estis la turmentanto, li estis la protektanto, li estis la inkvizitoro, li estis la amiko. Kaj unufoje &#x2014; Winston ne povis memori &#x109;u dum perdroga dormo, &#x109;u dum normala dormo, &#x109;u e&#x109; dum momento da vekiteco &#x2014; vo&#x109;o murmuris en lian orelon: &#x201C;Ne vin &#x11D;enu, Winston,  mi gardas vin. Dum sep jaroj mi kontrolis vin. Nun venis la turnopunkto. Mi savos vin. Mi perfektigos vin.&#x201D; Li ne certis &#x109;u estis la vo&#x109;o de O&#x2019;Brien; sed ja estis la sama vo&#x109;o kiu diris al li: &#x201C;Ni renkonti&#x11D;os en la loko kie ne estas mallumo&#x201D;, en tiu alia son&#x11D;o, anta&#x16D; sep jaroj. </p>
<p>Li ne memoris fini&#x11D;on de la demandado. Estis periodo da nigreco,  kaj poste la &#x109;elo, a&#x16D; &#x109;ambro, en kiu li nun estis, iom post iom materiali&#x11D;is &#x109;irka&#x16D; li. Li estis preska&#x16D; plata sur sia dorso, nekapabla movi sin. Lia korpo estis ligita &#x109;e &#x109;iu esenca punkto. E&#x109; la dorso de lia kapo estis tenita iel. O&#x2019;Brien rigardis lin serioze kaj iom mal&#x11D;oje. Lia viza&#x11D;o, vidate elsube, aspektis kruda kaj &#x109;ifita, kun po&#x15D;oj sub la okuloj kaj lacolinioj de la nazo &#x11D;is la mentono. Li estis malpli juna ol Winston estis supozinta; li estis eble kvardekok- a&#x16D; kvindekjara&#x11D;a. Sub lia mano estis ciferplato kun &#x15D;altilo sur la supro kaj ciferoj ku&#x15D;antaj &#x109;irka&#x16D; la faco. </p>
<p>&#x201C;Mi diris al vi,&#x201D; diris O&#x2019;Brien, &#x201C;ke se ni rerenkonti&#x11D;os, estos &#x109;i tie.&#x201D; </p>
<p>&#x201C;Jes,&#x201D; diris Winston. </p>
<p>Tute sen averto, escepte de movi&#x11D;eto de mano de O&#x2019;Brien, ondo da doloro inundis lian korpon. Estis timegiga doloro, &#x109;ar li ne povis vidi kio okazas, kaj li sentis ke ia mortiga dama&#x11D;o fari&#x11D;as al li. Li ne sciis &#x109;u 179 vere okazis, a&#x16D; &#x109;u la efekto estis produktita perelektre; sed lia korpo estis distordata, la artikoj estis malfacile distirataj. Kvankam la doloro ka&#x16D;zis &#x15D;viton sur lia frunto, la plej malbona parto estis la timo ke lia dors-ostaro estas krevonta. Li kunmetis siajn dentojn kaj spiris forte tra sia nazo, penante resti silenta kiel eble plej longe. </p>
<p>&#x201C;Vi timas,&#x201D; diris O&#x2019;Brien, rigardante lian viza&#x11D;on, &#x201C;ke post plia momento io rompi&#x11D;os. Precipe vi timas ke rompi&#x11D;os via dors-ostaro. Vi havas vividan mensan bildon pri la disaparti&#x11D;o de la vertebroj kaj la elfluado de la spina likvo. Tion vi pensas, &#x109;u ne, Winston?&#x201D; </p>
<p>Winston ne respondis. O&#x2019;Brien &#x15D;ovis la &#x15D;altilon sur la ciferplato. La ondo da doloro foriris preska&#x16D; tiel rapide kiel &#x11D;i estis veninta. </p>
<p>&#x201C;Tio estis kvardek,&#x201D; diris O&#x2019;Brien. &#x201C;Vi povas vidi ke la numeroj sur &#x109;i tiu plato atingas la centon. &#x108;u vi bonvolos memori, dum nia tuta konversacio, ke mi kapablas dolorigi vin je kiu ajn momento, kaj kiom ajn mi decidos? Se vi mensogos al mi, a&#x16D; provos trompi min iel, a&#x16D; e&#x109; falos sub vian kutiman nivelon de inteligento, vi kriegos pro doloro, tuj. </p>
<p>&#x108;u vi komprenas tion?&#x201D; </p>
<p>&#x201C;Jes,&#x201D; diris Winston. </p>
<p>La mieno de O&#x2019;Brien fari&#x11D;is malpli malafabla. Li re&#x11D;ustigis siajn okulvitrojn penseme, kaj pa&#x15D;is tien-reen unu-du-foje. Kiam li parolis,  lia vo&#x109;o estis milda kaj pacienca. Li havis la mienon de kuracisto,  instruisto, e&#x109; sacerdoto, fervora klarigi kaj persvadi, anstata&#x16D; puni. </p>
<p>&#x201C;Mi &#x11D;enas min pri vi, Winston,&#x201D; li diris, &#x201C;&#x109;ar vi valoras la &#x11D;enon. Vi scias tute bone kio misas en vi. Vi scias &#x11D;in jam de jaroj, kvankam vi batalis kontra&#x16D; la scio. Vi estas mense malsana. Vi suferas pro difekta memoro. Vi ne povas memori realajn eventojn, kaj vi persvadas vin ke vi memoras aliajn eventojn kiuj tute ne okazis. Bonfortune, tio estas kuracebla. Vi neniam kuracis vin mem, &#x109;ar vi ne deziris. Necesis malgranda peno, kiun vi rifuzis fari. E&#x109; nun, mi bone konscias, vi kro&#x109;i&#x11D;as al via malsano, miskredante &#x11D;in virto. Nun ni prenu ekzemplon. Nunmomente, kontra&#x16D; kiu potenco militas Oceanio?&#x201D; </p>
<p>&#x201C;Kiam oni arestis min, Oceanio militadis kontra&#x16D; Orientazio.&#x201D; </p>
<p>&#x201C;Kontra&#x16D; Orientazio. Bone. Kaj Oceanio de &#x109;iam militadas kontra&#x16D;</p>
<p>Orientazio, &#x109;u ne?&#x201D; </p>
<p>Winston entiris sian spiron. Li malfermis sian bu&#x15D;on, kaj poste ne parolis. Li ne povis preni siajn okulojn for de la ciferplato. &#x201C;La veron, Winston. La veron la&#x16D; vi. Diru al mi kion vi kredas memori.&#x201D; </p>
<p>&#x201C;Mi memoras ke &#x11D;is nur semajno anta&#x16D; ol mi estis arestita, ni tute ne militadis kontra&#x16D; Orientazio. Ni estis aliancanoj kun ili. La milito estis kontra&#x16D; E&#x16D;razio. Tio estis da&#x16D;rinta kvar jarojn. Anta&#x16D; tiam &#x2014;&#x201D; </p>
<p>O&#x2019;Brien silentigis lin, gestante per sia mano. </p>
<p>&#x201C;Plia ekzemplo,&#x201D; li diris. &#x201C;Anta&#x16D; pluraj jaroj, vi suferis pro vere grava iluzio. Vi kredis ke tri viroj, tri iamaj Partianoj, nomitaj Jones, </p>
<p>Aaronson, kaj Rutherford, viroj ekzekutitaj pro perfido kaj sabotado farinte plej plenan konfeson &#x2014; vi kredis ke ili ne kulpis pri la krimoj pri kiuj ili estis akuzitaj. Vi kredis esti vidinta nemiskompreneblan dokumentan ateston, kiu pruvis ke iliaj konfesoj estis falsaj. Estis certa foto pri kiu vi halucini&#x11D;is. Vi kredis esti reale teninta &#x11D;in en viaj manoj. </p>
<p>Estis foto iom simila al &#x109;i tiu.&#x201D; </p>
<p>Oblonga slipo el &#x135;urnalo aperis inter la fingroj de O&#x2019;Brien. Dum eble kvin sekundoj &#x11D;i estis en angulo de la vidpovo de Winston. &#x11C;i estis foto, kaj ne eblis dubi &#x11D;ian identecon. &#x11C;i estis la foto. &#x11C;i estis alia ekzemplero de la foto pri Jones, Aaronson, kaj Rutherford &#x109;e la Partia kunveno en Novjorko, kiun li &#x15D;ance trovis anta&#x16D; dek unu jaroj kaj tuj detruis. Dum nura momento &#x11D;i estis anta&#x16D; liaj okuloj, poste &#x11D;i estis ne plu videbla. Sed li ja vidis &#x11D;in, nedubeble li vidis &#x11D;in! Li faris senesperan, agoniigan penon liberigi la supran duonon de sia korpo. Estis neeble movi sin e&#x109; centimetron je iu ajn direkto. Dum la momento li e&#x109; forgesis la ciferplaton. Li nur volis denove teni la foton en siaj fingroj, a&#x16D; almena&#x16D; vidi &#x11D;in. </p>
<p>&#x201C;&#x11C;i ekzistas!&#x201D; li kriis. </p>
<p>&#x201C;Ne,&#x201D; diris O&#x2019;Brien. </p>
<p>Li pa&#x15D;is trans la &#x109;ambron. Estis memortruo en la kontra&#x16D;a muro. </p>
<p>O&#x2019;Brien levis la kovrilon. Nevidate, la fragila paperslipo forkirli&#x11D;is sur la fluo de varma aero; &#x11D;i malaperis en ekflami&#x11D;o. O&#x2019;Brien forturnis sin de la muro. </p>
<p>&#x201C;Cindroj,&#x201D; li diris. &#x201C;E&#x109; ne identigeblaj cindroj. Polvo. &#x11C;i ne ekzistas. </p>
<p>&#x11C;i neniam ekzistis.&#x201D; </p>
<p>&#x201C;Sed &#x11D;i jes ekzistis! &#x11C;i ja ekzistas. &#x11C;i ekzistas en la memoro. Mi memoras &#x11D;in. Vi memoras &#x11D;in.&#x201D; </p>
<p>&#x201C;Mi ne memoras &#x11D;in,&#x201D; diris O&#x2019;Brien. </p>
<p>La koro de Winston malforti&#x11D;is. Tio estas duoblapenso. Li sentis mortigan senpovon. Se li estus certa ke O&#x2019;Brien mensogas, ne &#x15D;ajnus grave. Sed estis tute eble ke O&#x2019;Brien vere forgesis la foton. Kaj se tiel, do jam li forgesis ke li neis &#x11D;ian memori&#x11D;on, kaj forgesis ke li forgesis. Kiel esti certa ke temis pru simpla trompo? Eble tiu lunatika misartiki&#x11D;o de la menso vere povas okazi: jen, tiu penso venkis lin. </p>
<p>O&#x2019;Brien rigardadis lin kontempleme. Pli ol anta&#x16D;e, li mienis kiel instruisto penanta labori kun misfarinta sed talenta infano. </p>
<p>&#x201C;Ekzistas Partia slogano pri rego je la estinteco,&#x201D; li diris. &#x201C;Deklamu &#x11D;in, mi petas.&#x201D; </p>
<p>&#x201C;Kiu regas la estintecon, tiu regas la estontecon: kiu regas la estantecon, tiu regas la estintecon,&#x201D; obee deklamis Winston. </p>
<p>&#x201C;Kiu regas la estantecon, tiu regas la estintecon,&#x201D; diris O&#x2019;Brien,  malrapide jesante per sia kapo, aprobe. &#x201C;&#x108;u la&#x16D; via opinio, Winston, la estinteco havas realan ekziston?&#x201D; </p>
<p>Denove la sento de senhelpeco descendis sur Winstonon. Liaj okuloj rigardetis la ciferplaton. Li ne nur ne sciis &#x109;u &#x201C;jes&#x201D; a&#x16D; &#x201C;ne&#x201D; estas la respondo kiu savos lin kontra&#x16D; doloro; li e&#x109; ne sciis kiun respondon li kredas vera. </p>
<p>O&#x2019;Brien ridetis malforte. &#x201C;Vi ne estas metafizikisto, Winston,&#x201D; li diris. &#x201C;Anta&#x16D; &#x109;i tiu momento, vi neniam pensis pri la signifo de ekzisto. </p>
<p>Mi esprimos la temon pli precize. &#x108;u la estinteco ekzistas konkrete, en la spaco? &#x108;u loko estas ie ajn, mondo da solidaj objektoj, kie la estinteco ankora&#x16D; okazas?&#x201D; </p>
<p>&#x201C;Ne.&#x201D; </p>
<p>&#x201C;Do kie ekzistas la estinteco, se &#x11D;i ja ekzistas?&#x201D; </p>
<p>&#x201C;En registroj. &#x11C;i estas skribita.&#x201D; </p>
<p>&#x201C;En registroj. Kaj &#x2014;?&#x201D; </p>
<p>&#x201C;En la menso. En la homa memoro.&#x201D; </p>
<p>&#x201C;En la memoro. Bone, do. Ni, la Partio, regas &#x109;iuj registrojn, kaj ni regas &#x109;iujn memorojn. Sekve ni regas la estintecon, &#x109;u ne?&#x201D; </p>
<p>&#x201C;Sed kiel vi povas malebligi ke homoj memoras aferojn?&#x201D; kriis</p>
<p>Winston, denove dummomente forgesante la ciferplaton. &#x201C;&#x11C;i estas ekster oni. Kiel vi povas regi la memoron? Vi ne regas mian memoron!&#x201D; </p>
<p>La mieno de O&#x2019;Brien refari&#x11D;is severa. Li metis sian manon sur la ciferplaton. </p>
<p>&#x201C;Male,&#x201D; li diris, &#x201C;vi ne regas &#x11D;in. Tial vi estis portita &#x109;i tien. Vi estas &#x109;i tie &#x109;ar vi malsukcesis pri humileco, pri sinrego. Vi rifuzis submeti vin, kaj sinsubmeto estas la prezo de malfrenezo. Vi preferis esti lunatiko, minoritato konsistanta el unu persono. Nur la disciplinita menso povas vidi la realon, Winston. Vi kredas ke la realo estas io objektiva, ekstera, ekzistanta per si mem. Vi anka&#x16D; kredas ke la naturo de la realo estas evidenta. Kiam vi iluzie kredas ke vi vidas ion, vi supozas ke &#x109;iu alia vidas la samon kiel vi. Sed mi diras al vi, Winston, ke la realo ne estas ekstera. La realeco ekzistas en la homa menso, nenie alie. Ne en la menso de individuo, kiu povas erari, kaj &#x109;iukaze balda&#x16D; pereas: nur en la menso de la Partio, kiu estas kolektiva kaj senmorta. </p>
<p>Kion ajn la Partio nomas vera, tio estas la vero. Estas neeble vidi la realon escepte de per rigardo tra la okuloj de la Partio. Tiu estas la fakto kiun vi devas relerni, Winston. &#x11C;i necesigas sindetruan agon, agon de la volo. Vi devos humiligi vin, anta&#x16D; ol vi povos fari&#x11D;i malfreneza.&#x201D; </p>
<p>Li pa&#x16D;zis dum kelkaj momentoj, kvaza&#x16D; lasante siajn dirita&#x135;ojn enradiki&#x11D;i. </p>
<p>&#x201C;&#x108;u vi memoras,&#x201D; li pludiris, &#x201C;skribi en via taglibro: &#x2018;La libero estas la libero diri ke du plus du estas kvar&#x2019;?&#x201D; </p>
<p>&#x201C;Jes,&#x201D; diris Winston. </p>
<p>O&#x2019;Brien supren tenis sian maldekstran manon, kun &#x11D;ia dorso direkte al Winston, kaj kun la dikfingro ka&#x15D;ita kaj la kvar aliaj fingroj etenditaj. </p>
<p>&#x201C;Kiom da fingroj mi etendas, Winston?&#x201D; </p>
<p>&#x201C;Kvar.&#x201D; </p>
<p>&#x201C;Kaj se la Partio diras ke ne kvar, sed kvin &#x2014; tiuokaze, kiom?&#x201D; </p>
<p>&#x201C;Kvar.&#x201D; </p>
<p>La vorto fini&#x11D;is per doloranhelo. La nadlo de la ciferplato atingis kvindek kvin. La &#x15D;vito elver&#x15D;i&#x11D;is sur la tutan korpon de Winston. La aero &#x15D;iri&#x11D;is en liajn pulmojn kaj reeliris per la&#x16D;taj &#x11D;emoj, kiujn li ne povis &#x109;esigi e&#x109; per kunpremego de la dentoj. O&#x2019;Brien rigardadis lin, kun la kvar fingroj ankora&#x16D; etenditaj. Li retiris la &#x15D;altilon. &#x108;ifoje la doloro nur iomete mildi&#x11D;is. </p>
<p>&#x201C;Kiom da fingroj, Winston?&#x201D; </p>
<p>&#x201C;Kvar.&#x201D; </p>
<p>La nadlo atingis sesdek. </p>
<p>&#x201C;Kiom da fingroj, Winston?&#x201D; </p>
<p>&#x201C;Kvar! Kvar! Kion alian mi povas diri? Kvar!&#x201D; </p>
<p>Evidente la nadlo denove plialti&#x11D;is, sed li ne rigardis &#x11D;in. La peza severa viza&#x11D;o kaj la kvar fingroj plenigis lian vidkampon. La fingroj staris rekte anta&#x16D; liaj okuloj kvaza&#x16D; kolonoj, enormaj, neklaraj, kaj &#x15D;ajne vibrantaj, sed nemiskompreneble kvar. </p>
<p>&#x201C;Kiom da fingroj, Winston?&#x201D; </p>
<p>&#x201C;Kvar! &#x108;esigu, &#x109;esigu! Kiel vi povas da&#x16D;rigi? Kvar! Kvar!&#x201D; </p>
<p>&#x201C;Kiom da fingroj, Winston?&#x201D; </p>
<p>&#x201C;Kvin! Kvin! Kvin!&#x201D; </p>
<p>&#x201C;Ne, Winston, tio ne utilas. Vi mensogas. Vi ankora&#x16D; kredas ke estas kvar. Kiom da fingroj, mi petas?&#x201D; </p>
<p>&#x201C;Kvar! Kvin! Kvar! Kiom ajn vi volas. Nur &#x109;esigu, &#x109;esigu la doloron!&#x201D; </p>
<p>Abrupte li sidis rekte, kun la brako de O&#x2019;Brien &#x109;irka&#x16D; siaj &#x15D;ultroj. Li eble senkonsciis dum kelkaj sekundoj. La ligiloj tenantaj lian korpon estis iom malstriktigitaj. Li sentis grandan malvarmon, li tremadis neregeble, liaj dentoj tremadis, la larmoj ruli&#x11D;is sur liaj vangoj. Dum momento li kro&#x109;is sin al O&#x2019;Brien kvaza&#x16D; bebo, kurioze komfortigate de la peza brako &#x109;irka&#x16D; siaj &#x15D;ultroj. Li sentis ke O&#x2019;Brien estas lia protektanto, ke la doloro estas io venanta elekstere, el iu alia fonto, kaj ke O&#x2019;Brien estas lia savonto el &#x11D;i. </p>
<p>&#x201C;Vi malrapide lernas, Winston,&#x201D; diris O&#x2019;Brien milde. </p>
<p>&#x201C;Kiel mi povus ne?&#x201D; li larmadis. &#x201C;Kiel mi povas ne vidi kio estas anta&#x16D; miaj okuloj? Du plus du estas kvar.&#x201D; </p>
<p>&#x201C;Kelkfoje, Winston. Kelkfoje estas kvin. Kelkfoje tri. Kelkfoje ili estas &#x109;iuj sumoj samtempe. Vi devas pli strebi. Ne estas facile,  malfrenezi&#x11D;i.&#x201D; </p>
<p>Li ku&#x15D;igis Winstonon sur la liton. La ligi&#x11D;o de liaj membroj plistrikti&#x11D;is denove, sed la doloro estis fadinta, kaj la tremado &#x109;esis, lasante lin nur malforta kaj malvarma. O&#x2019;Brien gestis per sia kapo al la viro en la blanka mantelo, kiu estis staranta senmove dum &#x109;io. La viro en la blanka mantelo klinis sin, kaj rigardis zorge en la okulojn de</p>
<p>Winston, palpis lian korbatadon, metis orelon sur lian bruston, frapetis tie kaj tie, kaj post tio kapjesis al O&#x2019;Brien. </p>
<p>&#x201C;Denove,&#x201D; diris O&#x2019;Brien. </p>
<p>La doloro fluis en la korpon de Winston. La nadlo nepre atingis sepdek, sepdekkvin. Li tenis siajn okulojn fermitaj, &#x109;ifoje. Li sciis ke la fingroj restas, kaj ankora&#x16D; estas kvar. Gravis nur resti vivanta &#x11D;is la paroksismo fini&#x11D;is. Li &#x109;esis rimarki &#x109;u a&#x16D; ne li ploras. La doloro replimildi&#x11D;is. Li malfermis siajn okulojn. O&#x2019;Brien estis retirinta la &#x15D;altilon. &#x201C;Kiom da fingroj, Winston?&#x201D; </p>
<p>&#x201C;Kion vi volas: persvadi min ke vi vidas kvin, a&#x16D; efektive vidi ilin?&#x201D; </p>
<p>&#x201C;Efektive vidi ilin.&#x201D; </p>
<p>&#x201C;Denove,&#x201D; diris O&#x2019;Brien. </p>
<p>Eble la nadlo atingis okdek &#x2014; na&#x16D;dek. Winston povis ne intermite memori kial la doloro okazas. Malanta&#x16D; liaj kunpremitaj palpebroj arbaro da fingroj &#x15D;ajnis movi&#x11D;adi la&#x16D; ia danco, enirante kaj elirante,  malaperante unu malanta&#x16D; alia kaj reaperante. Li penis kalkuli ilin, li ne povis memori la kialon. Li sciis nur ke estas neeble kalkuli ilin, kaj ke tio iel estas pro la mistera identeco de kvin kaj kvar. La doloro refadis. </p>
<p>Kiam li malfermis siajn okulojn li trovis ke li ankora&#x16D; vidas la samon. </p>
<p>Nenombreblaj fingroj, kvaza&#x16D; movi&#x11D;antaj arboj, ankora&#x16D; fluadas amba&#x16D;direkten, krucante kaj rekrucante. Li refermis siajn okulojn. </p>
<p>&#x201C;Kiom da fingroj mi etendas, Winston?&#x201D; </p>
<p>&#x201C;Mi ne scias. Mi ne scias. Vi mortigos min se vi refaros tion. Kvar,  kvin, ses &#x2014; tuthoneste mi ne scias.&#x201D; </p>
<p>&#x201C;Pli bone,&#x201D; diris O&#x2019;Brien. </p>
<p>Injektilo glate eniris la brakon de Winston. Preska&#x16D; sammomente feli&#x109;iga, kuraca varmo disvasti&#x11D;is tra lia tuta korpo. La doloro jam duone forgesi&#x11D;is. Li malfermis siajn okulojn kaj suprenrigardis dankeme al O&#x2019;Brien. Vidante la pezan, linikovritan viza&#x11D;on, tiel malbelan kaj tiel inteligentan, lia koro &#x15D;ajnis turni sin. Se li povus movi&#x11D;i, li etendus manon, kaj metus &#x11D;in sur brakon de O&#x2019;Brien. Li neniam amis lin tiom profunde kiom &#x109;imomente, kaj ne nur &#x109;ar li &#x109;esigis la doloron. La malnova sento, ke efektive ne gravas &#x109;u O&#x2019;Brien estas amiko a&#x16D; malamiko, revenis. O&#x2019;Brien estas persono al kiu li povas paroli. Eble oni ne tiom volas esti amata, kiom esti komprenata. </p>
<p>O&#x2019;Brien estis torturinta lin &#x11D;is la rando de frenezeco, kaj post nelonge, certe, li sendos lin en la morton. Ne gravas. La&#x16D; ia senco kiu estas pli profunda ol amikeco, ili estas intimuloj: t.e, kvankam la vortoj mem eble neniam estos diritaj, estas loko kie ili povus renkonti&#x11D;i kaj konversacii. O&#x2019;Brien rigardis malsupren al li, kun esprimo kiu kredigis ke la sama penso eble estas en lia propra menso. Kiam li parolis, estis per facila, konversacia tono. </p>
<p>&#x201C;&#x108;u vi scias kie vi estas, Winston?&#x201D; li diris. </p>
<p>&#x201C;Mi ne scias. Mi povas diveni. En la Ministrejo de la Amo.&#x201D; </p>
<p>&#x201C;&#x108;u vi scias de kiom longe vi jam estas &#x109;i tie?&#x201D; </p>
<p>&#x201C;Mi ne scias. Tagojn, semajnojn, monatojn &#x2014; mi kredas ke monatojn.&#x201D; </p>
<p>&#x201C;Kaj kial, la&#x16D; via supozo, ni portas homojn al &#x109;i tiu loko?&#x201D; </p>
<p>&#x201C;Por devigi ilin konfesi.&#x201D; </p>
<p>&#x201C;Ne, jen ne la kialo. Divenu denove.&#x201D; </p>
<p>&#x201C;Por puni ilin.&#x201D; </p>
<p>&#x201C;Ne!&#x201D; krietis O&#x2019;Brien. Lia vo&#x109;o estis &#x15D;an&#x11D;i&#x11D;inta eksterordinare, kaj lia viza&#x11D;o subite fari&#x11D;is kaj severa kaj tre vigla. &#x201C;Ne! Ne nure por ekstrakti vian konfeson, ne por puni vin. &#x108;u mi diru al vi kial ni venigis vin &#x109;i tien? Por resanigi vin! Por malfrenezigi vin! &#x108;u vi akceptas, </p>
<p>Winston, ke neniu persono kiun ni portas al &#x109;i tiu loko iam foriras el niaj manoj neresanigita? Ne interesas nin tiuj stultaj krimoj kiujn vi faris. Ne interesas la Partion la ago mem: interesas nin nur la penso. Ni ne nur simple detruas niajn malamikojn, ni &#x15D;an&#x11D;as ilin. &#x108;u vi komprenas kion mi celas diri per tio?&#x201D; </p>
<p>Li estis klininta sin super Winstonon. Lia viza&#x11D;o aspektis enorma,  pro sia proksimeco, kaj hide malbela, &#x109;ar &#x11D;i estis vidata desube. Krome, &#x11D;i estis plena de ia ekzalto, lunatika intenso. Denove la koro de Winston retiri&#x11D;is. Se eble, li tirus sin pli profunden en la liton. Li certis ke O&#x2019;Brien estas tordonta la ciferplaton pro simpla malbonvolo. Je tiu momento, tamen, O&#x2019;Brien forturnis sin. Li pa&#x15D;is unu-du pa&#x15D;ojn tien kaj reen. Post tio li parolis plu, malpli intensege:</p>
<p>&#x201C;Unue, vi devas kompreni ke en &#x109;i tiu loko ne okazas martiri&#x11D;oj. Vi legis pri la religiaj persekutoj dum la pasinteco. En la Mezepoko estis la Inkvizicio. &#x11C;i fiaskis. &#x11C;i celis nuligi herezadon, kaj fini&#x11D;is eternigante &#x11D;in. Pro &#x109;iu herezulo kiun &#x11D;i bruligis &#x109;e la &#x15D;tipo, miloj da aliaj ekaperis. </p>
<p>Kial tio okazis? &#x108;ar la Inkvizicio mortigis siajn malamikojn malka&#x15D;e, kaj mortigis ilin dum ili ankora&#x16D; ne pentis: efektive, &#x11D;i mortigis ilin &#x109;ar ili ne pentis. Homoj mortadis pro rifuzo forlasi siajn verajn kredojn. </p>
<p>Nature la gloro entute apartenis al la viktimo kaj la honto entute al la Inkviziciisto kiu bruligis lin. Poste, en la dudeka jarcento, estis la totalismistoj, tiel oni nomis ilin. Estis la Germanaj Nazioj kaj la Rusaj Komunistoj. La Rusoj persekutis herezojn pli kruele ol la Inkvizicio. Kaj ili imagis esti lernintaj per la eraroj de la pasinteco; ili sciis, almena&#x16D;, ke oni nepre ne faru martirojn. Anta&#x16D; ol publike aperigi siajn viktimojn anta&#x16D; tribunalo, ili intense entreprenis detrui ilian dignon. Ili trivis ilin per torturado kaj soleco, &#x11D;is ili fari&#x11D;is malestimindaj timoplenaj a&#x109;uloj, konfesante kion ajn oni metis en iliajn bu&#x15D;ojn, kovrante sin per ripro&#x109;oj, akuzante kaj &#x15D;irmante sin unu malanta&#x16D; la alia, larmoplene petegante kompaton. Tamen post nur kelkaj jaroj la samo reokazis. La mortintoj fari&#x11D;is martiroj, kaj ilia malindeco estis forgesita. Denove, kial? Unue, &#x109;ar la konfesoj kiujn ili faris estis evidente truditaj kaj malveraj. Ni ne faras tiajn erarojn. &#x108;iuj konfesoj diritaj &#x109;i tie estas veraj. Ni verigas ilin. </p>
<p>Kaj, plejgrave, ni ne permesas ke la mortintoj relevi&#x11D;u kontra&#x16D; ni. Vi devas &#x109;esi imagi ke la posteuloj pravigos vin, Winston. La posteuloj neniam a&#x16D;dos pri vi. Vi estos levita tute senspure el la historia fluo. Ni faros el vi gason kaj ver&#x15D;os vin en la stratosferon. Nenio el vi restos, nek nomo en registro, nek memoro en vivanta cerbo. Vi estos nuligita en la pasinteco same kiel en la estonteco. Vi estos neniam ekzistinta.&#x201D; </p>
<p>&#x201C;Do kial min torturi?&#x201D; pensis Winston, kun efemera amaro. O&#x2019;Brien haltigis sian pa&#x15D;adon, kvaza&#x16D; Winston vo&#x109;igis la penson. Lia granda malbela viza&#x11D;o proksimi&#x11D;is, kun la okuloj iomete mallar&#x11D;igitaj. </p>
<p>&#x201C;Vi pensas,&#x201D; li diris, &#x201C;ke &#x109;ar ni intencas tutplene detrui vin, tiel ke nenio dirita a&#x16D; farita de vi e&#x109; etete gravos &#x2014; ke tiukaze, kial ni donas al ni la penon pridemandadi vin unue? Tion vi pensis, &#x109;u ne?&#x201D; </p>
<p>&#x201C;Jes,&#x201D; diris Winston. </p>
<p>O&#x2019;Brien ridetis iom. &#x201C;Vi estas fu&#x15D;a&#x135;o en la desegno, Winston. Vi estas makulo forvi&#x15D;enda. &#x108;u mi ne &#x135;us diris al vi ke ni malsimilas al la pasintecaj persekutantoj? Ne kontentigas nin negativa obeo, e&#x109; ne kune kun la plej humilega sindono. Kiam fine vi cedos al ni, devos esti pro via libera volo. Ni ne detruas la herezulon &#x109;ar li rezistas nin: dum li rezistas nin, ni neniam povas detrui lin. Ni konvertas lin, ni kaptas la internon de lia menso, ni re-formas lin. Ni elbruligas &#x109;ian malbonon kaj &#x109;ian iluzion el li; ni venigas lin al nia flanko, ne aspekte, sed tutvere, elkore kaj elanime. Ni faras el li unu el ni, anta&#x16D; ol mortigi lin. Estas netolereble por ni, ke erara penso ekzistas ie en la mondo, negrave kiom sekrete kaj senpove. E&#x109; en la momento de la morto ni ne povas permesi ian devion. Dum la antikva epoko la herezulo mar&#x15D;is al la &#x15D;tipo ankora&#x16D; estante herezulo, proklamante sian herezon, fiera pro &#x11D;i. E&#x109; la viktimo de la Rusaj purigoj povis porti ribelemon &#x15D;lositan en sia kranio, dum li mar&#x15D;is la&#x16D;longe de la koridoro atendante la kuglon. Sed ni perfektigas la cerbon, anta&#x16D; ol detrui &#x11D;in. La ordono de la malnovaj despotismoj estis &#x201C;Vi ne&#x2026;&#x201D;. La ordono de la totalismuloj estis &#x201C;Vi devas&#x2026;&#x201D; Nia ordono estas &#x201C;Vi estas&#x201D;. Neniu portita de ni al &#x109;i tiu loko iam staras kontra&#x16D; ni. &#x108;iu estas purige lavita. E&#x109; tiuj tri mizeraj perfiduloj kies senkulpecon vi iam kredis &#x2014; Jones, Aaronson, kaj</p>
<p>Rutherford &#x2014; finfine ni rompis ilin. Mi mem partoprenis en ilia pridemandado. Mi vidis ilin iom post iom rompi&#x11D;i, larmi, humili&#x11D;i,  plori &#x2014; kaj fine, ne pro doloro nek timo, nur pro pento. Kiam ni fini&#x11D;is pri ili, ili estis nur la &#x15D;eloj de homoj. Nenio restis en ili, escepte de mal&#x11D;ojo pro siaj agoj, kaj amo al Granda Frato. Estis kortu&#x15D;e vidi kiom ili amas lin. Ili petis esti rapide mortpafitaj, tiel ke ili povos morti dum iliaj mensoj ankora&#x16D; estas puraj.&#x201D; </p>
<p>Lia vo&#x109;o fari&#x11D;is preska&#x16D; revema. La ekzalti&#x11D;o, la lunatika entuziasmo, ankora&#x16D; estis en lia viza&#x11D;o. Li ne &#x15D;ajnigas, pensis Winston, li ne estas hipokritulo, li kredas &#x109;iun vorton kiun li diras. Kio plej premis lin estis konscio pri la propra intelekta malsupereco. Li rigardis la pezan, tamen gracian, formon pa&#x15D;adi tien kaj reen, en kaj el la etendo de lia vidpovo. O&#x2019;Brien estis ulo &#x109;iumaniere pli granda ol li mem. </p>
<p>Neniun ideon li mem iam havis, a&#x16D; povus havi, kiun O&#x2019;Brien ne jam anta&#x16D; longe konis, ekzamenis, kaj malakceptis. Lia menso ampleksas anka&#x16D; la menson de Winston. Sed tiukaze kiel povas esti vere ke</p>
<p>O&#x2019;Brien estas freneza? Devas esti ke li mem, Winston, estas la frenezulo. O&#x2019;Brien haltis, kaj malsupren rigardis al li. Lia vo&#x109;o estis reseveri&#x11D;inta. </p>
<p>&#x201C;Ne imagu ke vi savos vin, Winston, negrave kiom plene vi cedos al ni. Neniu kiu iam misvojis estas iam ajn akceptita. Kaj e&#x109; se ni decidus lasi vin vivi &#x11D;is la natura fino de via vivo, tamen vi ankora&#x16D; neniam eskapus de ni. Kio okazas al vi &#x109;i tie estas poreterne. Komprenu tion jam dekomence. Ni disfrakasos vin &#x11D;is punkto de kiu vi ne povos reveni. </p>
<p>Okazos al vi spertoj el kiuj vi ne povus reveni e&#x109; se vi vivus mil jarojn. </p>
<p>Neniam denove vi kapablos havi ordinaran homan senton. &#x108;io estos morta en vi. Neniam denove vi kapablos ami, amiki, &#x11D;ui la vivon, a&#x16D; ridi, a&#x16D; scivolemi, a&#x16D; kura&#x11D;i, a&#x16D; integri. Vi estos vaka. Ni premos vin &#x11D;is malpleneco, kaj poste ni mem replenigos vin.&#x201D; </p>
<p>Li pa&#x16D;zis, kaj gestis al la viro en la blanka mantelo. Winston konsciis ke ia peza aparato estis pu&#x15D;ita en lokon malanta&#x16D; lia kapo. </p>
<p>O&#x2019;Brien sidi&#x11D;is apud la lito, tiel ke lia viza&#x11D;o estis preska&#x16D; samnivela kiel tiu de Winston. </p>
<p>&#x201C;Tri mil,&#x201D; li diris, parolante trans la kapon de Winston al la viro en la blanka mantelo.&#x201D; </p>
<p>Du molaj vatoj, kiuj senti&#x11D;is iomete malsekaj, premis sin kontra&#x16D; la tempiojn de Winston. Li tremis. Venos doloro, nova speco de doloro. </p>
<p>O&#x2019;Brien metis manon komfortige, preska&#x16D; ame, sur lian manon. </p>
<p>&#x201C;&#x108;ifoje ne doloros,&#x201D; li diris. &#x201C;Tenu viajn okulojn fiksitaj sur miaj.&#x201D; </p>
<p>Je tiu momento estis grandega eksplodo, a&#x16D; kio senti&#x11D;is kiel eksplodo, kvankam ne estis certe &#x109;u estis bruo. Sendube estis blindiga fulmlumo. Winston ne estis vundita, nur platigita. Kvankam li jam estis ku&#x15D;anta sur sia dorso kiam la afero okazis, li kurioze sentis ke li estis batita en tiun pozicion. Terura sendolora bato estis platiginta lin. </p>
<p>Anka&#x16D; io estis okazinta en lia menso. Dum liaj okuloj reakiris fokusi&#x11D;on, li memoris kiu li estas, kaj kie li estas, kaj rekonis la viza&#x11D;on rigardantan en lian; sed, ie, estis granda peco da vako, kvaza&#x16D; peco estis prenita el lia cerbo. </p>
<p>&#x201C;Tio ne da&#x16D;ros,&#x201D; diris O&#x2019;Brien. &#x201C;Rigardu miajn okulojn. Kontra&#x16D; kiu lando Oceanio militas?&#x201D; </p>
<p>Winston pensis. Li sciis kion signifas Oceanio, kaj ke li mem estas civitano de Oceanio. Li anka&#x16D; memoris E&#x16D;razion kaj Orientazion; sed kiu militas kontra&#x16D; kiu, tion li ne sciis. Efektive li ne estis konsciinta ke okazas milito. </p>
<p>&#x201C;Mi ne memoras.&#x201D; </p>
<p>&#x201C;Oceanio militas kontra&#x16D; Orientazio. &#x108;u vi memoras tion, nun?&#x201D; </p>
<p>&#x201C;Jes.&#x201D; </p>
<p>&#x201C;Oceano de &#x109;iam militas kontra&#x16D; Orientazio. De la komenco de via vivo, de la komenco de la Partio, de la komenco de la historio, la milito da&#x16D;ras senpa&#x16D;ze, &#x109;iam unusama milito. &#x108;u vi memoras tion?&#x201D; </p>
<p>&#x201C;Jes.&#x201D; </p>
<p>&#x201C;Anta&#x16D; dek unu jaroj vi kreis legendon pri tri viroj kiuj estis mortkondamnitaj pro perfido. Vi pretekstis ke vi vidis pecon da papero kiu pruvis ke ili estis senkulpaj. Neniam tia paperpeco ekzistis. Vi inventis &#x11D;in, kaj poste vi iom post iom kredis pri &#x11D;i. Vi memoras nun la momenton mem kiam vi unue inventis &#x11D;in. &#x108;u vi memoras tion?&#x201D; </p>
<p>&#x201C;Jes.&#x201D; </p>
<p>&#x201C;Mi &#x135;us etendis la fingrojn de mia mano anta&#x16D; vi. Vi vidis kvin fingrojn. &#x108;u vi memoras tion?&#x201D; </p>
<p>&#x201C;Jes.&#x201D; </p>
<p>O&#x2019;Brien supren etendis la fingrojn de sia maldekstra mano, kun la dikfingro ka&#x15D;ita. </p>
<p>&#x201C;Estas kvin fingroj tie. &#x108;u vi vidas kvin fingrojn?&#x201D; </p>
<p>&#x201C;Jes.&#x201D; </p>
<p>Kaj li ja vidis ilin, dum efemera momento, anta&#x16D; ol la sceno en lia menso &#x15D;an&#x11D;i&#x11D;is. Li vidis kvin fingrojn, kaj estis nenia misformi&#x11D;o. Poste &#x109;io denove estis normala, kaj la malnova timo, la malamo, kaj la konfuzo reamasi&#x11D;is en li. Sed estis momento &#x2014; li ne sciis kiom longa,  eble tridek-sekunda &#x2014; da lumoplena certeco, kiam &#x109;iu nova sugesto de</p>
<p>O&#x2019;Brien plenigis eron da vako, kaj fari&#x11D;is absoluta vero, kaj kiam du plus du povus esti tri tiel facile kiel kvin, se tio estus necesa. &#x11C;i fadis jam anta&#x16D; ol O&#x2019;Brien faligis sian manon; sed kvankam li ne povis revivigi &#x11D;in, li povis memori &#x11D;in, samkiel oni memoras vividan sperton de iu periodo de onia vivo kiam oni estis, en la praktiko, malsama persono. </p>
<p>&#x201C;Vi vidas nun,&#x201D; diris O&#x2019;Brien, &#x201C;ke efektive almena&#x16D; eblas.&#x201D; </p>
<p>&#x201C;Jes,&#x201D; diris Winston. </p>
<p>O&#x2019;Brien stari&#x11D;is kun mieno de kontento. Maldekstre de si Winston vidis ke la viro en la blanka mantelo rompas ampolon kaj retiras la pu&#x15D;ilon de injektilo. O&#x2019;Brien turnis sin al Winston ridetante. Preska&#x16D; la&#x16D; sia malnova maniero, li re&#x11D;ustigis siajn okulvitrojn sur sia nazo. </p>
<p>&#x201C;&#x108;u vi memoras skribi en via taglibro,&#x201D; li diris, &#x201C;ke ne gravas &#x109;u mi estas amiko a&#x16D; malamiko, &#x109;ar mi estas almena&#x16D; persono kiu komprenas vin, kaj kun kiu vi povas paroli? Vi pravis. Min plezurigas paroli kun vi. </p>
<p>Via menso allogas min. &#x11C;i similas mian propran menson, escepte de ke vi estas freneza. Anta&#x16D; ol ni finos la sesion, vi rajtas fari al mi kelkajn demandojn, se vi deziras.&#x201D; </p>
<p>&#x201C;&#x108;u kiun ajn demandon mi deziras?&#x201D; </p>
<p>&#x201C;Kiun ajn.&#x201D; Li vidis ke la okuloj de Winston rigardas la ciferplaton. </p>
<p>&#x201C;&#x11C;i estas mal&#x15D;altita. Kiu estas via unua demando?&#x201D; </p>
<p>&#x201C;Kion vi faris al Julia?&#x201D; diris Winston. </p>
<p>O&#x2019;Brien denove ridetis. &#x201C;&#x15C;i perfidis vin, Winston. Tuje-senrezerve. </p>
<p>Mi malofte vidis iun transveni al ni tiom rapide. Vi apena&#x16D; rekonus &#x15D;in, se vi vidus &#x15D;in &#x108;iom da &#x15D;ia ribelemo, &#x15D;ia trompemo, &#x15D;ia malsa&#x11D;emo, &#x15D;ia malprudeco &#x2014; &#x109;io estas elruligita el &#x15D;i. &#x11C;i estis perfekta konverto,  la&#x16D;libra kazo.&#x201D; </p>
<p>&#x201C;Vi torturis &#x15D;in?&#x201D; </p>
<p>O&#x2019;Brien lasis tiun demandon nerespondita. &#x201C;Sekvan demandon,&#x201D; li diris. </p>
<p>&#x201C;&#x108;u Granda Frato ekzistas?&#x201D; </p>
<p>&#x201C;Kompreneble li ekzistas. La Partio ekzistas. Granda Frato estas la enkorpi&#x11D;o de la Partio.&#x201D; </p>
<p>&#x201C;&#x108;u li ekzistas sammaniere kiel mi ekzistas?&#x201D; </p>
<p>&#x201C;Vi ne ekzistas,&#x201D; diris O&#x2019;Brien. </p>
<p>Denove la sento pri senhelpeco atakis lin. Li sciis, a&#x16D; li povis imagi,  la argumentojn kiuj pruvas lian propran neekziston; sed ili estis sensenca&#x135;o, ili estis nur vortludado. &#x108;u la frazo &#x2018;Vi ne ekzistas&#x2019; ne en si mem enhavas logikan absurdon? Sed kiel utilus diri tion? Lia menso velkis dum li pensis pri la nerespondeblaj, frenezaj argumentoj per kiuj O&#x2019;Brien nuligus lin. </p>
<p>&#x201C;Mi kredas ke mi ekzistas,&#x201D; li diris lace. &#x201C;Mi konscias pri mia propra identeco. Mi naski&#x11D;is kaj mi mortos. Mi havas brakojn kaj krurojn. Mi okupas specifan punkton en la spaco. Neniu alia solida objekto povas samtempe okupi la saman punkton. Tiusence, &#x109;u Granda Frato ekzistas?&#x201D; </p>
<p>&#x201C;Ne gravas. Li ekzistas.&#x201D; </p>
<p>&#x201C;&#x108;u Granda Frato iam mortos?&#x201D; </p>
<p>&#x201C;Kompreneble ne. Kiel li povus morti? Sekvan demandon.&#x201D; </p>
<p>&#x201C;&#x108;u la Frataro ekzistas?&#x201D; </p>
<p>&#x201C;Tion, Winston, vi neniam scios. Se ni decidus liberigi vin, kiam ni estos finintaj pri vi, kaj se vi vivos &#x11D;is vi estos na&#x16D;dekjara&#x11D;a, tamen vi neniam trovus &#x109;u la demando al tiu demando estas Jes a&#x16D; Ne. Dum via tuta vivo &#x11D;i estos nesolvita enigmo en via menso.&#x201D; </p>
<p>Winston ku&#x15D;is silente. Lia brusto levi&#x11D;is kaj mallevi&#x11D;is iom pli rapide. Li ankora&#x16D; ne diris la demandon kiu la unua venis en lian menson. Li devos diri &#x11D;in, tamen estis kvaza&#x16D; lia lango rifuzas diri &#x11D;in. </p>
<p>Vidi&#x11D;is spuro de amuzi&#x11D;o en la viza&#x11D;o de O&#x2019;Brien. E&#x109; liaj okulvitroj &#x15D;ajnis enhavi brileton de ironio. Li scias, pensis Winston subite, li scias kion mi demandos! Je tiu penso la vortoj ek&#x15D;ovis sin el li:</p>
<p>&#x201C;Kio estas en &#x108;ambro 101?&#x201D; </p>
<p>La esprimo sur la viza&#x11D;o de O&#x2019;Brien ne &#x15D;an&#x11D;i&#x11D;is. Li respondis seke:</p>
<p>&#x201C;Vi scias kio estas en &#x108;ambro 101, Winston. &#x108;iu scias kio estas en</p>
<p>&#x108;ambro 101.&#x201D; </p>
<p>Li levis fingron signale al la viro en la blanka mantelo. Evidente la sesio fini&#x11D;is. Injektilo pu&#x15D;i&#x11D;is en la brakon de Winston. Li preska&#x16D; tuj profunde endormi&#x11D;is. </p>
<p>&#x201C;Estas tri etapoj en via reintegri&#x11D;o,&#x201D; diris O&#x2019;Brien. &#x201C;Lernado,  komprenado, kaj akcepto. Venis la tempo kiam vi devas eniri la duan etapon.&#x201D; </p>
<p>Kiel &#x109;iam, Winston ku&#x15D;adis surdorse. Sed lastatempe liaj ligiloj estis malpli striktaj. Ili ankora&#x16D; ligis lin al la lito, sed li povis movi siajn genuojn iomete, kaj li povis turni sian kapon flank&#x2019;-al&#x2019;flanke, kaj levi siajn brakojn de la kubuto. La ciferplato, anka&#x16D;, fari&#x11D;is malpli timiga. Li povis eviti &#x11D;iajn dolorigojn, kiam li estis sufi&#x109;e rapide lerta: &#x109;efe O&#x2019;Brien tiris la &#x15D;altilon nur kiam li montris stultecon. Kelkfoje ili pasigis tutan sesion sen utiligo de la ciferplato. Li ne povis memori kiom da sesioj okazis. La tuta procedo &#x15D;ajnis etendi&#x11D;i dum longa, neklara periodo &#x2014; eble semajnoj &#x2014;kaj la intervaloj inter la sesioj eble kelkfoje estis tagoj, kelkfoje nur unu-du horoj. </p>
<p>&#x201C;Ku&#x15D;ante tie,&#x201D; diris O&#x2019;Brien, &#x201C;vi ofte demandis al vi, vi e&#x109; demandis al mi &#x2014; kial la Ministrejo de Amo elspezas tiom da tempo kaj da penoj pri vi. Kaj kiam vi estis libera, malklaris al vi esence la sama temo. Vi povis kompreni la mekanismon de la Socio en kiu vi vivas, sed ne &#x11D;iajn fundamentajn motivojn. &#x108;u vi memoras skribi en via taglibro: &#x2018;Mi komprenas la kielon: mi ne komprenas la kialon&#x2019;? Kiam vi pensis pri</p>
<p>&#x201C;kial&#x201D;, tiam vi dubis pri via propra malfrenezeco. Vi legis la libron, la libron de Goldstein, a&#x16D; almena&#x16D; partojn de &#x11D;i. &#x108;u &#x11D;i diris al vi ion, kion vi ne jam sciis?&#x201D; </p>
<p>&#x201C;Vi legis &#x11D;in?&#x201D; diris Winston. </p>
<p>&#x201C;Mi verkis &#x11D;in. T.e., mi estas kunverkinto de &#x11D;i. Neniu libro estas produktita de individuo, kiel vi scias.&#x201D; </p>
<p>&#x201C;&#x108;u estas vera kion &#x11D;i diras?&#x201D; </p>
<p>&#x201C;La priskribo, jes. La programo kiun &#x11D;i proponas estis sensenca&#x135;o. </p>
<p>La sekreta akumuli&#x11D;o de scio &#x2014; iom-post-ioma plivasti&#x11D;o de konscii&#x11D;o &#x2014; finfine, proletara ribelo &#x2014; la renversi&#x11D;o de la Partio. Vi mem anta&#x16D;vidis ke tion &#x11D;i diros. Tio estas nur sensenca&#x135;o. La proletoj neniam ribelos, ne post milo da jaroj, nek post miliono. Ili ne povos. Mi ne bezonas diri al vi la kialon: vi jam scias &#x11D;in. Se iam vi nutris revojn pri violenta revolucio, vi devas forlasi ilin. Per neniu metodo estas la Partio renversebla. La regado fare de la Partio estas por &#x109;iam. Faru el tio la komencopunkton de viaj pensoj.&#x201D; </p>
<p>Li pliproksimi&#x11D;is al la lito. &#x201C;Por &#x109;iam!&#x201D; li ripetis. &#x201C;Kaj nun ni revenu al la demando pri la &#x2018;kielo&#x2019; kaj la &#x2018;kialo&#x2019;. Vi sufi&#x109;e bone komprenas kiel la Partio da&#x16D;rigas sian regpovon. Nun diru al mi: kial ni kro&#x109;i&#x11D;as al la regpovo. Kiun motivon ni havas? Kial ni volas la regpovon? Jen, parolu,&#x201D;  li pludiris, dum Winston restis silenta. </p>
<p>Tamen Winston ne parolis &#x11D;is post unu-du momentoj. Laca sento superis lin. La malforta, freneza brilo de entuziasmo estis reveninta al la viza&#x11D;o de O&#x2019;Brien. Li anta&#x16D;sciis kion diros O&#x2019;Brien. Ke la Partio ne avidas regpovon por siaj propraj celoj, sed nur por la plejbono de la plejmulto. Ke &#x11D;i avidas la regpovon &#x109;ar homoj en amasoj estas fragilaj senkura&#x11D;uloj, kiuj ne povas toleri la liberecon, nek povas fronti la veron, ke necesas ke regu kaj sisteme trompu ilin aliaj personoj pli fortaj ol ili mem. Ke la homaro devas elekti inter la libero kaj la feli&#x109;o, kaj ke, por la granda plejmulto de la homaro, feli&#x109;o estas preferinda. Ke la Partio estas la eterna gardanto de la febluloj, dedi&#x109;ita sekto faranta malbonon por ke ekzistu bono, oferanta sian propran feli&#x109;on por la feli&#x109;o de aliaj. La terura&#x135;o, pensis Winston, la terura&#x135;o estas ke kiam</p>
<p>O&#x2019;Brien diros tion, li kredos &#x11D;in. Oni povas vidi tion en lia viza&#x11D;o. </p>
<p>O&#x2019;Brien scias &#x109;ion. Miloble pli bone ol Winston, li scias kia vere estas la mondo, en kia fistato vivas la homamaso, kaj per kiuj mensogoj kaj barbara&#x135;oj la Partio restigas ilin tie. Li komprenis &#x109;ion, pesis &#x109;ion, kaj tute ne gravis al li: &#x109;ion pravigas la fina celo. Kion oni povas fari, pensis Winston, kontra&#x16D; la lunatiko kiu estas pli inteligenta ol oni mem, kiu juste a&#x16D;skultas oniajn argumentojn, tamen persistas pri sia lunatikeco? </p>
<p>&#x201C;Vi regas nin por nia propra bono,&#x201D; li diris feble. &#x201C;Vi kredas ke la homoj ne ta&#x16D;gas por regi sin, kaj tial &#x2014;&#x201D; </p>
<p>Li ektremegis, kaj preska&#x16D; kriis. Subita doloro trairis lian korpon. </p>
<p>O&#x2019;Brien estis &#x15D;ovinta la &#x15D;altilon de la ciferplato al tridek kvin. </p>
<p>&#x201C;Tio estis stulta&#x135;o, Winston, stulta&#x135;o!&#x201D; li diris. &#x201C;Nepre vi scias ke tio estas erara.&#x201D; </p>
<p>Li retiris la &#x15D;altilon, kaj pludiris:</p>
<p>&#x201C;Nun mi donos al vi la respondon al mia demando. &#x11C;i estas tio: La</p>
<p>Partio avidas la regpovon por sia propra profito. Nin ne interesas la bono por aliuloj; nin interesas nure la potenco. Ne ri&#x109;o, nek lukso, nek longa vivo, nek feli&#x109;o: nur potenco, pura potenco. Kion signifas pura potenco, tion vi komprenos balda&#x16D;. Ni diferencas de &#x109;iuj oligarkioj de la pasinteco, &#x109;ar ni scias kion ni faras. &#x108;iuj aliaj, e&#x109; tiuj kiuj similis al ni, estis malkura&#x11D;aj hipokrituloj. La Germanaj Nazioj kaj la Rusaj</p>
<p>Komunistoj estis tre proksimaj al ni, rilate al siaj metodoj, sed ili neniam havis sufi&#x109;an kura&#x11D;on por rekoni siajn proprajn motivojn. Ili pretendis, eble ili e&#x109; kredis, ke ili alprenis la regpovon kontra&#x16D;vole, kaj por nur limigita periodo, ke tre balda&#x16D; estos paradizo, kie la homoj estos liberaj kaj egalaj. Ni ne estas tiaj. Ni scias ke neniu kaptas la regpovon intencante forlasi &#x11D;in. La potenco ne estas perilo, &#x11D;i estas celo. Oni ne establas diktaturon por protekti revolucion; oni faras revolucion por establi diktaturon. La celo de persekuto estas persekutado. La celo de torturo estas torturado. La celo de potenco estas potencado. &#x108;u vi komprenas min nun?&#x201D; </p>
<p>Al Winston impresis, kiel al li impresis anta&#x16D;e, la fakto ke en la viza&#x11D;o de O&#x2019;Brien estas granda laco. Lia viza&#x11D;o estis forta kaj karnoplena kaj brutala, &#x11D;i estis plena de inteligento, kaj ia sinreganta pasio kiu sentigis al li senpovon; sed &#x11D;i estis tre laca. Estis po&#x15D;oj sub la okuloj, la ha&#x16D;to faletis de la vangostoj. O&#x2019;Brien klinis sin super li,  intence pliproksimigante la lacegan viza&#x11D;on. </p>
<p>&#x201C;Vi pensas,&#x201D; li diris, &#x201C;ke mia viza&#x11D;o estas maljuna kaj laca. Vi pensas ke kvankam mi paroladas pri potenco, tamen mi e&#x109; ne kapablas malebligi la disfalon de mia propra korpo. &#x108;u vi ne povas kompreni, </p>
<p>Winston, ke la individuo estas nur &#x109;elo? La febleco de la &#x109;elo estas la forto de la organismo. &#x108;u vi mortas kiam vi tondas viajn ungojn?&#x201D; </p>
<p>Li forturnis sin de la lito, kaj rekomencis pa&#x15D;adi tien kaj reen, kun unu mano en la po&#x15D;o. </p>
<p>&#x201C;Ni estas la pastroj de la potenco,&#x201D; li diris. &#x201C;Dio estas la potenco. </p>
<p>Sed nuntempe potenco estas nur vorto, la&#x16D; via kompreno. Nun estas la tempo kiam vi akiru ian komprenon pri la signifo de la potenco. Unue,  vi devas kompreni ke la potenco estas kolektiva. La individuo potencas nur &#x109;esante esti individuo. Vi konas la Partian sloganon: &#x2018;Libereco estas 193</p>
<p>Sklaveco&#x2019;. &#x108;u vi ekpensis ke tio estas inversigebla? Sklaveco estas libereco. Sola &#x2014; libera &#x2014; la homo estas &#x109;iam venkata. Devas esti tiel,  &#x109;ar &#x109;iu homo nepre mortos, kaj tio estas la plej granda el &#x109;iuj fiaskoj. </p>
<p>Sed se li povas plene, tute submeti sin, se li povas eskapi el sia identeco, se li povas mergi sin en la Partion tiel ke li estas la Partio, tiel li estas tutpotenca kaj senmorta. Due, vi devas kompreni ke la potenco estas potenco kiu regas homojn. La korpon, sed, plej&#x109;efe, la menson. La potenco reganta la materion &#x2014; la eksteran realon, la&#x16D; via nomado &#x2014; ne gravas. Jam nia regado de la materio estas absoluta.&#x201D; </p>
<p>Dummomente Winston ignoris la ciferplaton. Li faris violentan penon levi sin al sidpozicio, kaj nur sukcesis dolorege tordi sian korpo. </p>
<p>&#x201C;Sed kiel vi povas regi la materion?&#x201D; li ekkriis. &#x201C;Vi e&#x109; ne regas la klimaton nek la le&#x11D;on de gravitado. Kaj ekzistas malsanoj, doloro, la morto &#x2014;&#x201D; </p>
<p>O&#x2019;Brien silentigis lin per mangesto. &#x201C;Ni regas la materion &#x109;ar ni regas la menson. La realo estas interne de la kranio. Vi lernos iom post iom, Winston. Nenio maleblas por ni. Nevidebleco, supreniro &#x2014; kio ajn. Mi povus ekflosi super &#x109;i tiu planko kvaza&#x16D; sapveziko, se mi dezirus. Mi ne deziras, &#x109;ar la Partio ne deziras tion. Vi devos formeti tiujn dekna&#x16D;jarcentajn ideojn pri la le&#x11D;oj de la Naturo. Ni faras la le&#x11D;ojn de la Naturo.&#x201D; </p>
<p>&#x201C;Sed ne! Vi e&#x109; ne mastras &#x109;i tiun planedon. Kion pri E&#x16D;razio kaj</p>
<p>Orientazio? Vi ankora&#x16D; ne konkeris ilin.&#x201D; </p>
<p>&#x201C;Negrave. Ni konkeros ilin, kiam ni opinias tion bezona. Kaj se ne,  kiel gravus? Ni povas forigi ilin el la ekzisto. Oceanio estas la mondo.&#x201D; </p>
<p>&#x201C;Sed la mondo mem estas nur polvereto. La homo estas eta,  senhelpa! De kiom longe ekzistas la homo? Dum milionoj da jaroj la tero ne estis lo&#x11D;ata.&#x201D; </p>
<p>&#x201C;Absurda&#x135;o. La tero a&#x11D;as same kiom ni, ne pli. Kiel &#x11D;i povus a&#x11D;i pli? </p>
<p>Nenio ekzistas, escepte de per la homa konscio.&#x201D; </p>
<p>&#x201C;Sed la rokoj plenas de la ostoj de pereintaj bestoj &#x2014; mamutoj kaj mastodonoj kaj enormaj reptilioj kiuj lo&#x11D;is &#x109;i tie longe anta&#x16D; ol ekaperis la homo.&#x201D; </p>
<p>&#x201C;&#x108;u iam vi vidis tiujn ostojn, Winston? Kompreneble ne. </p>
<p>Dekna&#x16D;jarcentaj biologoj inventis ilin. Anta&#x16D; la homo estis nenio. Post la homo, se la homo povus fini&#x11D;i, estus nenio. Ekster la homo estas nenio.&#x201D; </p>
<p>&#x201C;Sed la tuta universo estas ekster ni. Rigardu la stelojn! Kelkaj el ili estas milionon da lumjaroj distancaj. Ili estas neatingeblaj de ni por &#x109;iam.&#x201D; </p>
<p>&#x201C;Kio estas la steloj?&#x201D; diris O&#x2019;Brien, indiferente. &#x201C;Ili estas fajreroj kelkajn kilometrojn for. Ni povus atingi ilin se ni volus. A&#x16D; ni povus estingi ilin. La tero estas la centro de la universo. La suno kaj la steloj &#x109;irka&#x16D;iras &#x11D;in.&#x201D; </p>
<p>Winston faris plian konvulsian movi&#x11D;on. &#x108;ifoje li diris nenion. </p>
<p>O&#x2019;Brien plu parolis, kvaza&#x16D; respondante parolitan kontra&#x16D;diron. </p>
<p>&#x201C;Por certaj celoj, kompreneble, tio ne veras. Kiam ni navigas la oceanon, a&#x16D; kiam ni anta&#x16D;diras eklipson, por ni ofte estas utile supozi ke la tero &#x109;irka&#x16D;iras la sunon, kaj ke la steloj estas milionojn da milionoj da kilometroj for. Sed kiel gravas? &#x108;u vi supozas ke ni ne kapablas produkti duoblan sistemon de astronomio? La steloj povas esti proksimaj a&#x16D; malproksimaj, la&#x16D; nia bezono. &#x108;u vi supozas ke niaj matematikistoj ne kapablas tion? &#x108;u vi forgesis duoblapenson?&#x201D; </p>
<p>Winston retiris sin sur la lito. Negrave kion li diris, la respondo frakasis lin kvaza&#x16D; bastonego. Kaj tamen li sciis, li sciis, ke li pravas. La kredo ke nenio ekzistas ekster onia menso &#x2014; nepre ekzistas ia metodo pruvi tion falsa. &#x108;i &#x11D;i ne estis jam anta&#x16D; longe pruvita falsa? E&#x109; estis nomo por &#x11D;i, nomo kiun li forgesis. Malforta rideto tordis la angulojn de la bu&#x15D;o de O&#x2019;Brien, dum li malsuprenrigardis lin. </p>
<p>&#x201C;Mi diris al vi, Winston,&#x201D; li diris, &#x201C;ke la metafiziko ne estas via forta&#x135;o. La vorto kiun vi penas memori estas &#x2018;solipsismo&#x2019;. Sed vi eraras. </p>
<p>Nun ne estas solipsismo. Kolektiva solipsismo, eble. Sed tio estas io malsimila: efektive, tute mala. &#x108;io &#x109;i estas flankvojo,&#x201D; li pludiris per alia tono. &#x201C;La vera potenco, la potenco por kiu ni devas batali nokte kaj tage, ne estas la potenco reganta objektojn, sed homojn.&#x201D; Li pa&#x16D;zis, kaj dummomente reprenis sian mienon de instruisto pridemandanta talentan lernanton: &#x201C;Kiel unu viro evidentigas sian potencon super alia, Winston?&#x201D; </p>
<p>Winston pensis. &#x201C;Suferigante lin,&#x201D; li diris. </p>
<p>&#x201C;Ekzakte. Suferigante lin. Obeo ne sufi&#x109;as. Krom se li suferas, kiel oni povas esti certa ke li obeas onian volon, kaj ne la propran? La potenco ekzistas kiam oni altrudas doloron kaj humili&#x11D;on. La potenco ekzistas kiam oni dis&#x15D;iras homajn mensojn, kaj rekunmetas ilin en novaj formoj kiujn oni mem elektas. &#x108;u, do, vi komencas kompreni kian mondon ni kreas? &#x11C;i estas la ekzakta malo de la stultaj hedonismaj</p>
<p>Utopioj kiujn imagis la malnovaj reformantoj. Mondo de timo kaj perfido estas turmento, mondo de tretado kaj surtretado, mondo kiu fari&#x11D;as ne malpli sed pli senkompata dum &#x11D;i rafinas sin. La progreso en nia mondo estos progreso cele pli da doloro. La malnovaj civilizacioj pretendis esti fonditaj sur amo a&#x16D; justo. Nia estas fondita sur malamo. </p>
<p>En nia mondo ne estos emocioj, escepte de timo, furiozo, triumfo, kaj sinhumiligo. &#x108;ion alian ni detruos, &#x109;ion. Jam ni disrompas la penskutimojn kiuj transvivis de anta&#x16D; la Revolucio. Ni tran&#x109;is la ligojn inter infano kaj gepatroj, kaj inter viro kaj viro, kaj inter viro kaj virino. </p>
<p>Neniu plu kura&#x11D;as fidi edzinon, a&#x16D; infanon, a&#x16D; amikon. Sed en la estonteco ne estos edzinoj, nek amikoj. Infanoj estos prenitaj for de siaj patrinoj je la naski&#x11D;o, samkiel oni prenas ovojn de kokino. La seksinstinkto estos nuligita. Naskado estos &#x109;iujara formala&#x135;o, simila al la renovigo de porciumkarto. Ni abolos la orgasmon. Niaj ne&#x16D;rologoj prilaboras tion nun. Ne ekzistos lojalo, escepte de lojalo al la Partio. Ne estos amo, escepte de la amo al Granda Frato. Ne estos rido, escepte de la triumfrido pro venkita malamiko. Ne estos arto, nek literaturo, nek scienco. Kiam ni estos &#x109;ionpovaj, ni ne plu bezonos la sciencon. Ne estos distingo inter belo kaj malbelo. Ne estos scivolemo, neniu &#x11D;uo pro la procedo de la vivo. &#x108;iuj konkurantaj plezuroj estos detruitaj. Sed &#x109;iam &#x2014; ne forgesu tion, Winston &#x2014; &#x109;iam estos la ebrii&#x11D;o pro potenco,  konstante pligrandi&#x11D;anta, kaj konstante pli subtili&#x11D;anta. &#x108;iam, je &#x109;iu momento, estos la venko&#x11D;ojo, la sento de surtretado sur senhelpa malamiko. Se vi volas bildon pri la estonteco, imagu boton tretantan sur homa viza&#x11D;o &#x2014; eterne. </p>
<p>Li pa&#x16D;zis, kvaza&#x16D; supozante ke Winston parolos. Winston penis retiri sin denove en la surfacon de la lito. Li povis diri nenion. Lia koro &#x15D;ajnis glaciigita. O&#x2019;Brien parolis plu:</p>
<p>&#x201C;Kaj memoru ke estas por &#x109;iam. La viza&#x11D;o &#x109;iam trovi&#x11D;os por esti surtretata. La herezulo, la malamiko de la socio, &#x109;iam trovi&#x11D;os, por esti denove venkata kaj humilgata ripete. &#x108;io kion vi spertis, ekde kiam vi venis en niajn manojn &#x2014; &#x109;io tia da&#x16D;ros, kaj e&#x109; malpliboni&#x11D;os. La spionado, la perfidoj, la arestoj, la torturoj, la ekzekutoj, la malaperoj neniam &#x109;esos. Estos mondo de teroro, kiel anka&#x16D; mondo de triumfo. Ju pli potenca estos la Partio, des malpli tolerema &#x11D;i estos: ju pli malforta la opozicio, des pli strikta la despotismo. Goldstein kaj liaj herezoj vivos por &#x109;iam. &#x108;iutage, &#x109;iumomente, ili estos venkataj, malestimataj,  mokataj, surkra&#x109;ataj, tamen ili &#x109;iam plu vivos. Tiu dramo kiun mi ludis kun vi dum sep jaroj estos reludata ripete, generacion post generacio,  &#x109;iam pli subtile. &#x108;iam ni havos la herezulon &#x109;i tie, malkompatatan,  kriegantan pro doloro, disrompitan, malestimindan &#x2014; kaj fine tute penoplenan, savitan kontra&#x16D; si mem, rampantan anta&#x16D; niaj piedoj propravole. Tian mondon ni preparas, Winston. Mondon de venko post venko, triumfo post triumfo post triumfo: senfina premo, premo,  premo sur la nervo de potenco. Vi komencas, mi vidas, kompreni kia estos tia mondo. Sed fine vi ne nur komprenos &#x11D;in. Vi akceptos &#x11D;in,  bonvenigos &#x11D;in, fari&#x11D;os parto de &#x11D;i.&#x201D; </p>
<p>Winston reakiris sinregon sufi&#x109;e por paroli. &#x201C;Vi ne povas!&#x201D; li diris lace. </p>
<p>&#x201C;Kion signifas tiu komento, Winston?&#x201D; </p>
<p>&#x201C;Vi ne povus krei tian mondon, kian vi &#x135;us priparolis. &#x11C;i estas revo. </p>
<p>&#x11C;i estas malebla.&#x201D; </p>
<p>&#x201C;Kial?&#x201D; </p>
<p>&#x201C;Estas maleble fondi civilizacion sur timo kaj malamo kaj kruelo. &#x11C;i ne povus da&#x16D;ri.&#x201D; </p>
<p>&#x201C;Kial ne?&#x201D; </p>
<p>&#x201C;&#x11C;i havus nenian viglon. &#x11C;i diseri&#x11D;us. &#x11C;i mortigus sin.&#x201D; </p>
<p>&#x201C;Absurde. Vi supozas ke la malamo estas pli energionuza ol la amo. </p>
<p>Kial? Kaj se tiel estus, kiel gravus tio? Supozu ke ni decidos trivi nin pli rapide. Supozu ke ni rapidigos la tempojn de la homa vivo, tiel ke oni fari&#x11D;os senila kiam tridekjara&#x11D;a. Sed kiel gravus? &#x108;u vi ne povas kompreni ke la morto de individuo ne estas morto? La Partio estas senmorta.&#x201D; </p>
<p>Kiel kutime, la vo&#x109;o estis batinta Winstonon &#x11D;is senpoveco. Krome li timegis ke se li persiste disputos, O&#x2019;Brien denove turnos la ciferplaton. Tamen, li ne povis resti silentanta. Feble, sen argumentoj, kun nenia subteno escepte de sia nevortigebla teruri&#x11D;o pro kion &#x135;us diris O&#x2019;Brien, li rekomencis ataki. </p>
<p>&#x201C;Mi ne scias &#x2014; ne gravas al mi. Iel vi fiaskos. Io venkos vin. La vivo venkos vin.&#x201D; </p>
<p>&#x201C;Ni regas la vivon, Winston, je &#x109;iu nivelo. Vi imagas ke ekzistas io nomata &#x2018;la homa naturo&#x2019;, kiu estos kolerigita de niaj agoj, kaj kiu batalos kontra&#x16D; ni. Sed ni kreas la homan naturon. La homoj estas senlime &#x15D;an&#x11D;eblaj. A&#x16D; eble vi reiris al via malnova ideo, ke la proletoj a&#x16D; la sklavoj levi&#x11D;os, kaj renversos nin. Elmensigu tion. Ili estas senhelpaj, same kiel la bestoj. La homaro estas la Partio. La eksteruloj &#x2014; malgravaj.&#x201D; </p>
<p>&#x201C;Ne gravas al mi. Fine ili venkos vin. Pli-malpli frue ili vidos vin tiaj, kiaj vi vere estas, kaj tiam ili dis&#x15D;iros vin.&#x201D; </p>
<p>&#x201C;&#x108;u vi vidas ian ateston ke tio okazas? A&#x16D; ian kialon kiu ka&#x16D;zus tion?&#x201D; </p>
<p>&#x201C;Ne. Sed mi kredas. Mi scias ke vi fiaskos. Ekzistas io en la universo &#x2014; mi ne scias, iu spirito, iu principo, kiun vi neniam venkos.&#x201D; </p>
<p>&#x201C;&#x108;u vi kredas je Dio, Winston?&#x201D; </p>
<p>&#x201C;Ne.&#x201D; </p>
<p>&#x201C;Do kio &#x11D;i estas, tiu principo kiu venkos nin?&#x201D; </p>
<p>&#x201C;Mi ne scias. La spirito de la Homo.&#x201D; </p>
<p>&#x201C;Kaj &#x109;u vi opinias vin homo?&#x201D; </p>
<p>&#x201C;Jes.&#x201D; </p>
<p>&#x201C;Se vi estas homo, Winston, vi estas la lasta homo. Via speco formortis; ni estas la heredintoj. &#x108;u vi komprenas ke vi estas sola? Vi estas ekster la historio, vi estas senekzista.&#x201D; </p>
<p>Lia mieno &#x15D;an&#x11D;i&#x11D;is, kaj li diris pli severe: &#x201C;Kaj &#x109;u vi opinias vin morale super ni, kun niaj mensogoj kaj nia kruelo?&#x201D; </p>
<p>&#x201C;Jes, mi opinias min supera.&#x201D; </p>
<p>O&#x2019;Brien ne parolis. Du aliaj vo&#x109;oj parolis. Post momento, Winston rekonis ke unu el ili estas lia. &#x11C;i estis sonregistro de la konversacio kiun li havis kun O&#x2019;Brien, tiunokte kiam li ani&#x11D;is en la Frataro. Li a&#x16D;dis sin promesi mensogi, &#x15D;teli, falsi, murdi, kura&#x11D;igi droguzadon kaj putinadon, disvastigi venerajn malsanojn, &#x135;eti vitriolon en la viza&#x11D;on de infano. O&#x2019;Brien faris malgrandan senpaciencan geston, kvaza&#x16D; dirante ke la pruvo estis apena&#x16D; farinda. Post tio li turnis &#x15D;altilon, kaj la vo&#x109;oj haltis. </p>
<p>&#x201C;Stari&#x11D;u el tiu lito,&#x201D; li diris. </p>
<p>La ligiloj estis malligi&#x11D;intaj. Winston suriris la plankon, kaj stari&#x11D;is nestabile. </p>
<p>&#x201C;Vi estas la lasta homo,&#x201D; diris O&#x2019;Brien. &#x201C;Vi estas la gardanto de la homa spirito. Vi vidos vin kia vi estas. Demetu viajn vestojn.&#x201D; </p>
<p>Winston malligis la &#x15D;nureton kiu kuntenis lian kombineon. La zipilo jam anta&#x16D; longe estis for&#x15D;irita el &#x11D;i. Li ne povis memori &#x109;u iam post sia aresti&#x11D;o li deprenis &#x109;iujn siajn vestojn samtempe. Sub la kombineo lian korpon &#x109;irka&#x16D;is malpura&#x109;aj flavetaj &#x109;ifonoj, apena&#x16D; rekoneblaj kiel subvestoj. Pu&#x15D;ante ilin al la tero, li vidis ke estas triflanka spegulo &#x109;e la ekstremo de la &#x109;ambro. Li proksimi&#x11D;is al &#x11D;i, kaj ekhaltis. </p>
<p>Neintencita krio soni&#x11D;is el li. </p>
<p>&#x201C;Pluen,&#x201D; diris O&#x2019;Brien. &#x201C;Staru inter la flugiloj de la spegulo. Vi vidu la flankaspekton anka&#x16D;.&#x201D; </p>
<p>Li estis haltinta &#x109;ar li timi&#x11D;is. Klinita, grizkolora skeleta&#x135;o venas al li. &#x11C;ia aspekto timigis, ne nur la fakto ke li sciis ke &#x11D;i estas li mem. Li pa&#x15D;is pli proksimen al la spegulo. La viza&#x11D;o de la ula&#x109;o aspektis anta&#x16D;enpu&#x15D;ita, pro la klinita korpo. Senfeli&#x109;a, karcerula viza&#x11D;o kun malglata frunto kiu supreniras por fari&#x11D;i kalva kranisupre, malrekta nazo, kaj batitaspektaj vangostoj, super kiuj aspektis ferocaj kaj atentemaj la okuloj. La vangoj estis liniitaj, la bu&#x15D;o aspektis entirita. </p>
<p>Certe &#x11D;i ja estis lia viza&#x11D;o, sed &#x15D;ajnis al li ke &#x11D;i &#x15D;an&#x11D;i&#x11D;is pli ol li interne &#x15D;an&#x11D;i&#x11D;is. La emocioj kiujn &#x11D;i registris diferencis de tiuj kiujn li sentis. Li fari&#x11D;is parte kalva. Je la unua momento li kredis ke li anka&#x16D; grizi&#x11D;is, sed nur lia kraniha&#x16D;to estis griza. Escepte de liaj manoj kaj viza&#x11D;cirklo, lia korpo estis tute griza pro malnova, enha&#x16D;ti&#x11D;inta malpuro. Tie kaj tie sub la malpuro estis la ru&#x11D;aj cikatroj de vundoj, kaj proksime al la maleolo la varika ulcero estis inflamita amaso kun ha&#x16D;tpecoj de&#x15D;iri&#x11D;antaj. Sed vere timiga estis la marasmo de lia korpo. La ripobarelo estis mallar&#x11D;a kiel tiu de skeleto: la kruroj estis &#x15D;rumpintaj, tiel ke la genuoj estis pli dikaj ol la femuroj. Li vidis nun kion celis O&#x2019;Brien kiam li parolis pri lia flankaspekto. La kurbi&#x11D;o de la spino estis miriga. La maldikaj &#x15D;ultroj estis klini&#x11D;intaj anta&#x16D;en tiel ke ili kavigis la bruston, la malglata kolo aspektis duobligita pro la pezo de la kranio. </p>
<p>Divene, li dirus ke temas pri la korpo de sesdekjara&#x11D;ulo, kiu suferas pro ia fia malsano. </p>
<p>&#x201C;Vi kelkfoje pensis,&#x201D;diris O&#x2019;Brien, &#x201C;ke mia viza&#x11D;o &#x2014; la viza&#x11D;o de membro de la Interna Partio &#x2014; aspektas maljuna kaj trivita. Kion vi opinias pri via propra viza&#x11D;o?&#x201D; </p>
<p>Li kaptis &#x15D;ultron de Winston kaj ekturnis lin tiel ke li frontis lin. </p>
<p>&#x201C;Rigardu vian staton!&#x201D; li diris. &#x201C;Rigardu tiun fimalpuron sur via tuta korpo. Rigardu la malpura&#x135;on inter viaj piedfingroj. Rigardu tiun na&#x16D;zan etenditan inflama&#x135;on sur via kruro. &#x108;u vi scias ke vi fetoras kvaza&#x16D; kapro? Ver&#x15D;ajne vi e&#x109; ne plu rimarkas tion. Rigardu vian marasmon. &#x108;u vi vidas? Mi povas kunmeti miajn dikfingron kaj montrofingron &#x109;irka&#x16D; vian bicepson. Mi povus rompi vian kolon kvaza&#x16D; karoton. &#x108;u vi scias ke vi seni&#x11D;is de dudek kvin kilogramoj, de kiam vi estas en niaj manoj? E&#x109; viaj haroj elfalas faske. Vidu!&#x201D; Li faris &#x15D;irgeston je la kapo de Winston kaj deprenis fasketon da haroj. Kiom vi havis kiam vi venis al ni? Malfermu vian bu&#x15D;on. Restas na&#x16D;, dek, dek unu dentoj. Kiom vi havis kiam vi venis al ni? Kaj la malmultaj restantaj faladas el via kapo. Vidu!&#x201D; </p>
<p>Li prenis unu el la restantaj anta&#x16D;dentoj de Winston inter siaj forta dikfintro kaj montrofingro. Ekdoloro trairis la makzelon de Winston. </p>
<p>O&#x2019;Brien estis eltirinta la malfirme fiksitan denton per la radikoj. Li &#x135;etis &#x11D;in trans la &#x109;elon. </p>
<p>&#x201C;Vi forputras,&#x201D; li diris; &#x201C;vi disfalas. Kio vi estas? Sako da malpura&#x135;oj. </p>
<p>Nun turnu vin, kaj denove rigardu en la spegulon. &#x108;u vi vidas tion, kio frontas vin? Tio estas la lasta homo. Se vi estas homo, tio estas la homaro. Nun resurmetu viajn vestojn.&#x201D; </p>
<p>Winston komencis vesti sin per malrapidaj rigidaj movi&#x11D;oj. &#x11C;is nun li &#x15D;ajne ne rimarkis kiom maldika kaj malforta li estas. Nur unu penso movi&#x11D;is en lia menso: ke evidente li estis en &#x109;i tiu loko pli longe ol li supozis. Subite, dum li metis la mizerajn &#x109;ifonojn &#x109;irka&#x16D; sin, sento de kompato por lia ruinita korpo trairis lin. Anta&#x16D; ol li konsciis pri kion li faras, li kolapsis sur malgrandan tabureton kiu staris apud la lito kaj ekploris. Li konsciis pri sia malbelo, sia malgracio, fasko da ostoj en malpura&#x109;aj subvestoj, sidanta plorante en la malmilda blanka lumo: sed li ne povis deteni sin. O&#x2019;Brien metis manon sur lian &#x15D;ultron, preska&#x16D; afable. </p>
<p>&#x201C;Tio ne da&#x16D;ros por &#x109;iam,&#x201D; li diris. &#x201C;Vi povas eskapi de &#x11D;i kiam ajn vi deziras. &#x108;io dependas de vi.&#x201D; </p>
<p>&#x201C;Vi faris tion,&#x201D; larmis Winston. &#x201C;Vi reduktis min al &#x109;i tiu stato.&#x201D; </p>
<p>&#x201C;Ne, Winston, vi reduktis vin mem al &#x11D;i. Jen kion vi akceptis kiam vi unue starigis vin kontra&#x16D; la Partion. &#x108;io jam estis en tiu unua ago. </p>
<p>Nenio okazis kion vi ne anta&#x16D;vidis.&#x201D; </p>
<p>Li pa&#x16D;zis, poste pludiris:</p>
<p>&#x201C;Ni venkis vin, Winston. Ni disrompis vin. Vi vidis kia estas via korpo. Via menso estas en sama stato. Mi ne kredas ke povas resti multa fiero en vi. Vi estas piedbatita kaj vipita kaj insultita, vi kriegadis pro doloro, vi ruli&#x11D;adis sur la planko en viaj propraj sango kaj voma&#x135;o. </p>
<p>Vi larme petegis kompaton, vi perfidis &#x109;iun kaj &#x109;ion. &#x108;u vi povas pensi pri e&#x109; unusola malfiera&#x135;o kiu ne trafis vin?&#x201D; </p>
<p>Winston &#x109;esis plori, kvankam la larmoj ankora&#x16D; fluadis el liaj okuloj. Li suprenrigardis al O&#x2019;Brien. </p>
<p>&#x201C;Mi ne perfidis Julian,&#x201D; li diris. </p>
<p>O&#x2019;Brien malsuprenrigardis lin penseme. &#x201C;Ne,&#x201D; li diris; &#x201C;ne; tio estas tute vera. Vi ne perfidis Julian.&#x201D; </p>
<p>La kurioza respekto al O&#x2019;Brien, kion &#x15D;ajne nenio povis detrui,  inundis la koron de Winston denove. Kiel inteligenta, li pensis, kiel inteligenta! O&#x2019;Brien neniam malsukcesis kompreni kion oni diras al li. </p>
<p>&#x108;iu alia sur la tero tuj respondus ke li ja perfidis Julian. &#x108;ar kion ili ne sukcesis eltrudi el li per torturo? Li rakontis al ili &#x109;ion kion li sciis pri &#x15D;i, &#x15D;iaj kutimoj, &#x15D;ia karaktero, &#x15D;ia estinta vivo; li konfesis, &#x11D;is la plej trivialaj detaloj, &#x109;ion okazintan dum iliaj renkonti&#x11D;oj, &#x109;ion diritan de li al &#x15D;i kaj 200 de &#x15D;i al li, iliajn nigramerkatajn man&#x11D;ojn, iliajn adultagojn, iliajn svagajn komplotadojn kontra&#x16D; la Partio &#x2014; &#x109;ion. Tamen, la&#x16D; la senco kiun li intencis por tiu vorto, li ne perfidis &#x15D;in. Li ne &#x109;esis ami &#x15D;in; liaj sentoj pri &#x15D;i restis sen&#x15D;an&#x11D;aj. O&#x2019;Brien estis kompreninta lian intencon sen bezoni klarigon. </p>
<p>&#x201C;Diru,&#x201D; li diris, &#x201C;kiom balda&#x16D; ili mortpafos min?&#x201D; </p>
<p>&#x201C;Eble post longe,&#x201D; diris O&#x2019;Brien. &#x201C;Vi estas malfacila kazo. Sed ne senesperu. &#x108;iu estas resanigita, pli-malpli frue. Fine ni mortpafos vin.&#x201D; </p>
<p>Li fartis multe pli bone. Li plidiki&#x11D;is kaj pliforti&#x11D;is &#x109;iun tagon, se estis prave paroli pri tagoj. </p>
<p>La blanka lumo kaj la zumanta sono restis samaj kiel anta&#x16D;e, sed la &#x109;elo estis iomete pli komforta ol la aliaj en kiuj li estis. Estis kapkuseno kaj matraco sur la lignotabula lito, kaj ili permesis ke li lavu sin iom ofte en stana baseno. Ili e&#x109; donis al li varman akvon per kiu li lavu sin. Ili donis al li novajn subvestojn kaj novan kombineon. Ili &#x15D;miris lian varikan ulceron per sendoloriga&#x135;o. Ili eltiris la resta&#x135;ojn de liaj dentoj kaj donis al li novan falsdentaron. </p>
<p>Nepre pasis semajnoj a&#x16D; monatoj. Estus eble nun kontroli la pasadon de la tempo, se lin interesus fari tion, &#x109;ar oni man&#x11D;igis lin la&#x16D; &#x15D;ajne regulaj intervaloj. Li ricevadis, la&#x16D; lia takso, tri man&#x11D;ojn en &#x109;iu dudekkvarhora periodo; kelkfoje li svage demandis al si &#x109;u li ricevas ilin nokte a&#x16D; tage. La man&#x11D;a&#x135;oj estis surprize bonaj, kun viando en &#x109;iu tria man&#x11D;o. Unufoje e&#x109; estis paketo da cigaredoj. Li ne havis alumetojn, sed la neniamparolanta gardisto, kiu alportis lian man&#x11D;a&#x135;on, akceptis flamigi liajn cigaredojn. Kiam li unuafoje provis fumi, li vomis, sed li persistis, kaj utiligis la paketon dum longa tempo, fumante duonan cigaredon post &#x109;iu man&#x11D;o. </p>
<p>Ili donis al li blankan skribtabuleton al kiu estis ligita ero de krajono. Unue li ne utiligis &#x11D;in. E&#x109; kiam li estis veka, li estis tute senenergia. Ofte li ku&#x15D;adis inter unu man&#x11D;o kaj la sekva, preska&#x16D; senmove, kelkfoje dormante, kelkfoje veki&#x11D;ante en svagajn revojn dum kiuj estus tro energipostule malfermi la okulojn. Li delonge kutimi&#x11D;is dormi dum forta lumo briladis sur lian viza&#x11D;on. &#x15C;ajne ne gravis, escepte de ke oniaj son&#x11D;oj estas pli koheraj. Li multe son&#x11D;adis dum tiu tuta periodo, kaj &#x109;iam la son&#x11D;oj estis feli&#x109;aj. Li estis en la Ora Lando, a&#x16D; li sidis inter enormaj, gloraj, sunlumigataj ruina&#x135;oj, kun sia patrino, kun 201</p>
<p>Julia, kun O&#x2019;Brien &#x2014; farante nenion, nur sidante en la sunbrilo,  parolante pri pacaj temoj. La pensoj kiujn li havis veki&#x11D;inte estis plejparte pri liaj son&#x11D;oj. Li &#x15D;ajne perdis la kapablon intelekti, nun post la forigo de la stimula doloro. Li ne estis tedita, li ne deziris konversacii a&#x16D; distri&#x11D;i. Nur esti sola, ne esti batata a&#x16D; pridemandata, havi sufi&#x109;on por man&#x11D;i, esti tutkorpe pura, estis plene kontentige. </p>
<p>La&#x16D;grade li komencis pasigi malpli da tempo per dormado, sed li ankora&#x16D; ne sentis impulson foriri de la lito. Al li nur gravis ku&#x15D;i trankvile kaj senti la forton amasi&#x11D;antan en lia korpo. Li fingrumis sin tie kaj tie, provante certi&#x11D;i ke ne temas pri iluzio, ke liaj muskoloj plirondi&#x11D;as kaj lia ha&#x16D;to plistrikti&#x11D;as. Fine li pruvis al si sen ajna dubo ke li plidiki&#x11D;as; liaj femuroj nun estis palpeble pli dikaj ol liaj genuoj. </p>
<p>Post tio, unue senvole, li komencis ekzercadi sin regule. Post nelonge li povis mar&#x15D;i tri kilometrojn, mezuratajn per pa&#x15D;kalkulado de la dimensioj de la &#x109;elo, kaj liaj klinitaj &#x15D;ultroj fari&#x11D;adis pli rektaj. Li provis pli kompleksajn ekzercojn, kaj lin mirigis kaj hontigis trovi kion li ne povas fari. Li ne povis iri pli rapide ol pa&#x15D;ado, li ne povis etendi sian brakon kaj ankora&#x16D; teni sian tabureton, li ne povis stari sur unu kruro sen fali. Li ka&#x16D;ri&#x11D;is sur siaj kalkanoj, kaj trovis ke kun agoniigaj doloroj en la femuroj kaj suroj, li povas nure stari&#x11D;i. Li ku&#x15D;is plata sur la ventro kaj penis levi sian pezon per siaj manoj. Estis senesperige, li ne povis levi sin e&#x109; je unu centimetro. Sed post kelkaj pliaj tagoj &#x2014; kelkaj pliaj man&#x11D;oj &#x2014; e&#x109; tiu ago estis plenumita. Venis tempo kiam li povis fari &#x11D;in sesfoje sinsekve. Li e&#x109; komencis fieri pri sia korpo, kaj intermite konvinki sin ke lia viza&#x11D;o refari&#x11D;as normala. Nur kiam li hazarde metis manon sur sian kalvan kraniha&#x16D;ton, li memoris la liniitan ruini&#x11D;intan viza&#x11D;on kiu rerigardis al li el la spegulo. </p>
<p>Lia menso pliaktivi&#x11D;is. Li sidi&#x11D;is sur la lignan liton, kun sia dorso kontra&#x16D; la muro kaj la skribtabulo sur siaj genuoj, kaj intense dedi&#x109;is sin al sinreedukado. </p>
<p>Li estis cedinta, konsentite. Efektive, kiel li nun komprenis, li estis preta cedi longe anta&#x16D; ol li decidis fari tion. De la momento kiam li unue estis en la Ministrejo de Amo &#x2014; kaj, jes, e&#x109; dum tiuj minutoj kiam li kaj Julia staris senhelpe dum la fera vo&#x109;o el la teleekrano ordonis al ili kion fari &#x2014; li konscii&#x11D;is pri la frivoleco, la senprofundeco de sia provo kontra&#x16D;i la potencon de la Partio. Li sciis nun ke jam dum sep jaroj la</p>
<p>Penspolico observadis lin, kvaza&#x16D; skarabon sub lupeo. Neniu korpa ago,  neniu vo&#x109;igita vorto, ne estis nerimarkita de ili, neniu penstemo ne estis deduktita de ili. E&#x109; la blanketa polvero sur la kovrilo de lia taglibro estis 202 zorge remetita de ili. Ili ludis por li sonregistrojn, montris al li fotojn. </p>
<p>Kelkaj estis fotoj pri li kaj Julia. Jes, e&#x109;&#x2026; Li ne plu povis kontra&#x16D;batali la partion. Krome, la Partio pravas. Devas esti tiel; kiel la senmorta,  kolektiva cerbo povus erari? La&#x16D; kiu ekstera normo eblas kontroli &#x11D;iajn decidojn? Malfrenezeco estas statistika. Nur necesas lerni pensi kiel ili pensas. Nur! </p>
<p>La krajono senti&#x11D;is dika kaj malfacile manipulebla en liaj fingroj. Li komencis skribi la pensojn fluantajn en lian kapon. Li skribis unue per grandaj mallertaj majuskloj:</p>
<p>LIBERECO ESTAS SKLAVECO</p>
<p>Poste, preska&#x16D; sen pa&#x16D;zo, li sub tio skribis:</p>
<p>DU KAJ DU ESTAS KVIN</p>
<p>Sed post tio senti&#x11D;is ia neceso halti. Lia menso, kvaza&#x16D; time fortirante sin de io, &#x15D;ajne ke kapablis koncentri. Li sciis ke li scias kio sekvas, sed dum momento li ne povis memori &#x11D;in. Kiam li ja memoris &#x11D;in, nur estis per konscia rezonado pri kio &#x11D;i devas esti: &#x11D;i ne memori&#x11D;is proprage. Li skribis:</p>
<p>DIO ESTAS POTENCO. </p>
<p>Li akceptis &#x109;ion. La estinteco estas &#x15D;an&#x11D;ebla. la estinteco neniam estis &#x15D;an&#x11D;ita. Oceanio militas kontra&#x16D; Orientazio. Oceanio de &#x109;iam militas kontra&#x16D; Orientazio. Jones, Aaronson, kaj Rutherford kulpis pri la krimoj pri kiuj oni akuzis ilin. Li neniam vidis la foton kiu malpruvis ilian kulpon. &#x11C;i neniam ekzistis, li inventis &#x11D;in. Li memoris ke li memoris la kontra&#x16D;on, sed tio estis falsaj memoroj, produktoj de sintrompo. Kiel facile ja estas! Nur cedu, kaj &#x109;io alia sekvas. Estis kiel kiam oni na&#x11D;as kontra&#x16D; akvofluo kiu retropu&#x15D;as onin, negrave kiom forte oni baraktas, kaj subite oni decidas turni sin kaj iri kun la fluo, anstata&#x16D; kontra&#x16D;i &#x11D;in. Nenio alia &#x15D;an&#x11D;i&#x11D;is ol onia propra vidpunkto: la anta&#x16D;destina&#x135;o okazis &#x109;iukaze. Li apena&#x16D; sciis kial li iam ribelis. &#x108;io estis facila, escepte de&#x2026;! </p>
<p>&#x108;io povus esti vera. La tiel nomitaj le&#x11D;oj de la Naturo estas absurda&#x135;o. La le&#x11D;o de gravitado estas absurda&#x135;o. &#x201C;Se mi dezirus,&#x201D; </p>
<p>O&#x2019;Brien estis dirinta, &#x201C;mi povus ekflosi super &#x109;i tiu planko kvaza&#x16D; sapveziko.&#x201D; Winston trapensis tion. &#x201C;Se li kredas ke li flosas super la planko, kaj se mi samtempe kredas vidi lin fari tion, do tio okazas.&#x201D; </p>
<p>Subite, kvaza&#x16D; amaseto da submergita rompa&#x135;o eksupreniranta tra la surfacon de la akvo, la penso trudis sin en lian menson: &#x201C;Ne vere okazas. Ni imagas &#x11D;in. &#x11C;i estas halucinacio.&#x201D; Li subpu&#x15D;is la penson tuj. </p>
<p>La penseraro estis evidenta. &#x11C;i anta&#x16D;supozis ke ie, ekster oni mem,  ekzistas &#x201C;reala&#x201D; mondo kie okazas &#x201C;realaj&#x201D; eventoj. Sed kiel povus esti tia mondo? Kian scion ni havas pri io ajn, escepte de per niaj propraj mensoj? &#x108;iuj eventoj okazas en la menso. Kio okazas en &#x109;iuj mensoj,  tio vere okazas. </p>
<p>Li trovis neniun malfacilon for&#x135;eti la penseraron, kaj lin tute ne minacis dan&#x11D;ero cedi al &#x11D;i. Li konsciis, tamen, ke &#x11D;i devus neniam esti enirinta lian menson. La menso devas ekblindi&#x11D;i, kiam ajn dan&#x11D;era penso prezentas sin. La procedo devas esti a&#x16D;tomata, instinkta. </p>
<p>&#x201C;Krimhalto&#x201D;, oni nomis tion en Novparolo. </p>
<p>Li komencis ekzercadi sin pri krimhaltado. Li prezentis al si propoziciojn &#x2014; &#x201C;la Partio diras ke la mondo estas plata&#x201D;, &#x201C;la Partio diras ke glacio pezas pli ol akvo&#x201D; &#x2014; kaj trejnis sin ne vidi, a&#x16D; ne kompreni, la argumentojn kiuj kontra&#x16D;diras ilin. Ne estis facile. Necesis havi grandajn povojn rezonadi kaj eltrovadi. La aritmetikajn problemojn ka&#x16D;zatajn de, ekzemple, tia deklaro kia &#x201C;du plus du estas kvin&#x201D; estis preter lia intelekta kapablo. Anka&#x16D; estis necesa ia mensa atletikismo,  kapablo unu momenton fari la plej delikatan utiligon de la logiko kaj la sekvan momenton esti nekonscia pri la plej krudaj logikaj eraroj. </p>
<p>Stulteco necesis tiom kiom inteligento, kaj estis egale malfacile atingebla. </p>
<p>Tutdume, per unu parto de sia menso, li demandis al si kiombalda&#x16D; ili mortpafos lin. &#x201C;&#x108;io dependas de vi,&#x201D; O&#x2019;Brien estis dirinta; sed li sciis ke per neniu konscia ago li povus plibalda&#x16D;igi &#x11D;in. Eble okazos post dek minutoj, a&#x16D; dek jaroj. Ili eble tenos lin sola en karcero dum jaroj, ili eble sendos lin al gulago, ili eble liberigos lin provizore, tion ili kelkfoje faras. Estis tute eble ke anta&#x16D; ol li estos mortpafita, la tuta dramo de lia aresti&#x11D;o kaj pridemandi&#x11D;ado reokazos. Sole certa estis tio ke la morton neniam venas kiam atendite. La tradicio &#x2014; la neparolata tradicio: iel oni scias &#x11D;in, kvankam oni neniam a&#x16D;das iun diri &#x11D;in &#x2014; estis ke ili mortpafas onin de malanta&#x16D;e; &#x109;iam en la malanta&#x16D;on de la kapo, sen averto, dum oni mar&#x15D;as la&#x16D;longe de koridoro de &#x109;elo al &#x109;elo. </p>
<p>Unu tagon &#x2014; &#x201C;sed unu tagon&#x201D; ne estis &#x11D;usta esprimo, &#x109;ar egale ver&#x15D;ajne okazus dum la noktomezo &#x2014; unu tagon li eniris strangan,  feli&#x109;oplenan revadon. Li mar&#x15D;is la&#x16D;longe de la koridoro, atendante la kuglon. Li scias ke &#x11D;i venos post momento. &#x108;io estis decidita, glatigita, interkonsentita. Ne plu estis duboj, nek argumentoj, nek doloro, nek timo. Lia korpo estis sana kaj forta. Li mar&#x15D;is facile, kun &#x11D;ojo pro movi&#x11D;ado kaj kun la sento ke li mar&#x15D;as en la sunlumo. Li ne plu estis en la mallar&#x11D;aj blankaj koridoroj de la Ministrejo de Amo, li estis en la enorma sunluma koridoro, kilometron lar&#x11D;a, la&#x16D; kiu li &#x15D;ajnis mar&#x15D;i en la deliro okazigita de drogoj. Li estis en la Ora Lando, sekvante la piedpadon trans la malnovan pa&#x15D;tejon elman&#x11D;itan de kunikloj. Li povis senti la mallongan resalteman gazonon sub siaj piedoj kaj la mildan sunlumon sur sia viza&#x11D;o. &#x108;e la rando de la kampo estis la ulmoj, viglete movataj, kaj ie preter tie estis la rojo kie la le&#x16D;ciskoj ku&#x15D;is en la verdaj lagetoj sub la salikoj. </p>
<p>Subite li ektremegis kun horor&#x15D;oko. La &#x15D;vito ekver&#x15D;i&#x11D;is el lia dors- ostaro. Li a&#x16D;dis sin pervo&#x109;e krii:</p>
<p>&#x201C;Julia! Julia! Julia, mia amata! Julia!&#x201D; </p>
<p>Dum momento lin trafis fortega halucinacio pri &#x15D;ia &#x109;eesto. &#x15C;i &#x15D;ajnis ne nur esti kun li, sed en li. Estis kvaza&#x16D; &#x15D;i eniris la strukturon de lia ha&#x16D;to. Tiumomente li amis &#x15D;in multe pli ol iam kiam ili estis kunaj kaj liberaj. Anka&#x16D; li sciis ke ie &#x15D;i ankora&#x16D; vivas, kaj bezonas ke li helpu &#x15D;in. </p>
<p>Li reku&#x15D;i&#x11D;is sur la lito kaj penis trankviligi sin. Kion li faris? Kiom da jaroj li aldonis al sia servutado per tiu momento da febleco? </p>
<p>Post unu momento plia li a&#x16D;dos la mar&#x15D;adon de botoj ekstere. Ili ne permesos ke tia elkrio estu nepunita. Ili nepre scias nun, se ili ne jam sciis, ke li rompis la konsenton kiun li faris kun ili. Li obeis la Partion, sed li ankora&#x16D; malamis la Partion. En la malnovaj tagoj li ka&#x15D;is herezan menson malanta&#x16D; konforma aspekto. Nun li retroiris pa&#x15D;on plian: en la menso li cedis, sed li esperis gardi la internan koron integra. Li sciis ke li malpravas, sed li preferis malpravi. Ili komprenos tion &#x2014; O&#x2019;Brien komprenos &#x11D;in. &#x108;io estis konfesita per tiu unusola stulta elkrio. </p>
<p>Li devos rekomenci de la komenco. Eble necesos jaroj. Li palpis sian viza&#x11D;on per mano, penante familiarigi al si la novan formon. Estis profundaj sulketoj en la vangoj, la vangostoj senti&#x11D;is akraj, la nazo platigita. Krome, post kiam li lastafoje vidis sin per la spegulo, li ricevis tute novan dentaron. Ne estis facile konservi senespriman mienon,  kiam oni ne scias kiel aspektas onia viza&#x11D;o. &#x108;iukaze, nur regi la mienon ne sufi&#x109;as. La unuan fojon li perceptis ke se oni volas ka&#x15D;i sekreton,  necesas anka&#x16D; ka&#x15D;i &#x11D;in de si mem. Oni devas tutdume scii ke &#x11D;i estas en la menso, sed &#x11D;is bezono oni devas neniam lasi &#x11D;in eliri en la konscion en iu formo nomebla. De nun li devas ne nur pensi &#x11D;uste; li devas senti &#x11D;uste; son&#x11D;i &#x11D;uste. Kaj tutdume li devas gardi sian malamon en&#x15D;losita,  kvaza&#x16D; bulo da materialo kiu estas parto de li mem tamen ne konektita al la cetero de li mem, ia cisto. </p>
<p>Unu tagon ili decidos pafi lin. Ne eblas scii kiam tio okazos, sed kelkajn sekundojn anta&#x16D;e devos esti eble diveni. &#x108;iam ili pafas de malanta&#x16D;e,  dum oni mar&#x15D;as la&#x16D;longe de koridoro. Dek sekundoj sufi&#x109;os. En tia kvanto da tempo, la mondo interne de li povos renversi&#x11D;i. Kaj tiam subite, sen vorto dirita, sen pa&#x16D;zo en la pa&#x15D;ado, sen la &#x15D;an&#x11D;i&#x11D;o de linio en lia viza&#x11D;o &#x2014; subite la ka&#x15D;o malaperos kaj bang!  eksplodos la baterioj de lia malamo. Ili estos dispafintaj lian cerbon anta&#x16D; ol povi rehavigi &#x11D;in al si. La hereza penso estos nepunita,  nepentita, ekster ilia atingopovo, por &#x109;iam. Ili estos pafintaj truon en sia propra protekto. Morti dum oni malamas ilin, jen libereco. </p>
<p>Li fermis siajn okulojn. Estis pli malfacile ol akcepti intelektan disciplinon. Temis pri malvirtigi sin, dama&#x11D;i sin. Li devos plon&#x11D;i en la plej fia&#x109;an fia&#x109;on. Kio estas la plejpleje terura, na&#x16D;za afero? Li pensis pri Granda Frato. La enorma viza&#x11D;o (&#x109;ar li konstante vidis &#x11D;in sur afi&#x15D;oj, li &#x109;iam pensis pri &#x11D;i kiel metron lar&#x11D;a), kun siaj densa nigra liphararo kaj okuloj kiuj sekvas vin tien kaj reen, &#x15D;ajnis flosi propravole en lian menson. Kion li vere sentis rilate al Granda Frato? </p>
<p>Sonis peza mar&#x15D;ado de botoj en la koridoro. La &#x15D;tala pordo brue malfermi&#x11D;is. O&#x2019;Brien pa&#x15D;is en la &#x109;elon. Malanta&#x16D; li estis la vaksviza&#x11D;a oficiro kaj la nigre uniformitaj gardistoj. </p>
<p>&#x201C;Stari&#x11D;u,&#x201D; diris O&#x2019;Brien. &#x201C;Venu &#x109;i tien.&#x201D; </p>
<p>Winston staris kontra&#x16D; li. O&#x2019;Brien prenis la &#x15D;ultrojn de Winston inter siaj fortaj manoj kaj rigardis lin intense. &#x201C;Vi havis pensojn pri trompi min,&#x201D; li diris. &#x201C;Estis stulte. Staru pli rekte. Rigardu min en la viza&#x11D;on.&#x201D; </p>
<p>Li pa&#x16D;zis, kaj da&#x16D;rigis per pli milda tono:</p>
<p>&#x201C;Vi pliboni&#x11D;as. Intelekte, vere malmulto mal&#x11D;ustas en vi. Nur emocie vi malsukcesis progresi. Diru al mi, Winston &#x2014; kaj memoru, ne mensogu: vi scias ke mi &#x109;iam povas detekti mensogon &#x2014; diru al mi, kia estas via vera sento rilate al Granda Frato?&#x201D; </p>
<p>&#x201C;Mi malamas lin.&#x201D; </p>
<p>&#x201C;Vi malamas lin. Bone. Do la tempo venis kiam vi devos fari la lastan pa&#x15D;on. Vi devos ami Grandan Fraton. Ne sufi&#x109;as obei lin: vi devas ami lin.&#x201D; </p>
<p>Li delasis Winstonon kun pu&#x15D;eto direkte al la gardistoj. </p>
<p>&#x201C;&#x108;ambro 101,&#x201D; li diris. </p>
<p>Je &#x109;iu etapo de sia enkarcereco li sciis, a&#x16D; &#x15D;ajnis scii, kie li estas en la senfenestra konstrua&#x135;o. Eble estis malgrandaj diferencoj en la aerpremo. La &#x109;eloj kie la gardistoj batadis lin estis sub la ternivelo. La &#x109;ambro kie O&#x2019;Brien pridemandadis lin estis alte, proksime al la tegmento. &#x108;i tiu loko estis multajn metrojn subtere, ne eblis pli malsupren iri. </p>
<p>&#x11C;i estis pli granda ol la plejmultaj el la &#x109;eloj en kiuj li anta&#x16D;e estis. </p>
<p>Sed li apena&#x16D; rimarkis siajn &#x109;irka&#x16D;a&#x135;ojn. Li rimarkis nur ke jen du malgrandaj tabloj rekte anta&#x16D; li, &#x109;iu estis kovrita per verda drapo. Unu estis nur unu-du metrojn for de li, la alia estis pli fora, proksima al la pordo. Li estis ligita rekta en se&#x11D;o, tiel strikte ke li povis movi nenion, e&#x109; ne la kapon. Ia vato tenis lian kapon de malanta&#x16D;e, devigante lin rigardi rekte anta&#x16D;en. </p>
<p>Dum momento li estis sola; poste la pordo malfermi&#x11D;is kaj O&#x2019;Brien envenis. </p>
<p>&#x201C;Iam vi demandis al mi,&#x201D; diris O&#x2019;Brien, &#x201C;kio estas en &#x108;ambro 101. </p>
<p>Mi diris al vi ke vi jam scias la respondon. &#x108;iu scias &#x11D;in. Kio estas en &#x108;ambro 101 estas la plej terura afero en la mondo.&#x201D; </p>
<p>La pordo denove malfermi&#x11D;is. Gardisto envenis, portante ion konsistantan el drato, ian keston a&#x16D; korbon. Pro la pozicio kie staris</p>
<p>O&#x2019;Brien, Winston ne povis vidi kio la objekto estas. </p>
<p>&#x201C;La plej terura afero en la mondo,&#x201D; diris O&#x2019;Brien, &#x201C;varias de individuo al individuo. &#x11C;i povas esti entombigo dum oni vivas, a&#x16D; mortigo per fajro, a&#x16D; drono, a&#x16D; la pu&#x15D;o de pika stango tra onin, a&#x16D; kvindek alispecaj mortoj. Kelkfoje &#x11D;i estas io tute banala, e&#x109; ne mortiga.&#x201D; </p>
<p>Li movi&#x11D;is iomete flanken, tiel ke Winston pli bone vidis la objekton sur la tablo. &#x11C;i estis oblonga drata ka&#x11D;o, kun tenilo sur sia supro, per kiu oni povas porti &#x11D;in. Fiksita al &#x11D;ia anta&#x16D;a&#x135;o estis io aspektanta kiel skermomasko, kun la konkava flanko ekstere. Kvankam &#x11D;i estis tri a&#x16D; kvar metrojn for de li, li povis vidi ke la ka&#x11D;o estis dividita en du fakojn, kaj ke estas ia besto en &#x109;iu el ili. Ili estis ratoj. </p>
<p>&#x201C;Por vi,&#x201D; diris O&#x2019;Brien, &#x201C;la plej terura afero en la mondo estas ratoj.&#x201D; </p>
<p>Ia anta&#x16D;tremo, timo pri li-ne-sciis-kio, trapasis Winstonon tuj,  kiam li unue ekvidis la ka&#x11D;on. Sed &#x109;imomente la signifo de la maskaspekta liga&#x135;o anta&#x16D; &#x11D;i subite penetris lin. Liaj intestoj &#x15D;ajnis fari&#x11D;i akvo.&#x201D; </p>
<p>&#x201C;Vi ne povas fari tion!&#x201D; li kriis per alta fendita vo&#x109;o. &#x201C;Vi ne povus, vi ne povus! Ne estas eble!&#x201D; </p>
<p>&#x201C;&#x108;u vi memoras,&#x201D; diris O&#x2019;Brien, &#x201C;la panikan momenton kiu ofte okazis en viaj son&#x11D;oj. Estis muro da nigreco anta&#x16D; vi, kaj mu&#x11D;anta sono en viaj oreloj. Estis io terura aliflanke de la muro. Vi sciis ke vi scias kio &#x11D;i estas, sed vi ne kura&#x11D;is treni &#x11D;in en la lumon. La ratoj estis tiuj, kiuj estis aliflanke de la muro.&#x201D; </p>
<p>&#x201C;O&#x2019;Brien&#x201D; diris Winston, penante regi sian vo&#x109;on. &#x201C;Vi scias ke tio ne necesas. Kion vi volas ke mi faru?&#x201D; </p>
<p>O&#x2019;Brien ne rekte respondis. Kiam li parolis, estis per la instruista maniero kiun li kelkfoje afektis. Li rigardis penseme en la distancon,  kvaza&#x16D; parolante al a&#x16D;skultantaro ie malanta&#x16D; la dorso de Winston. </p>
<p>&#x201C;Per si mem,&#x201D; li diris, &#x201C;la doloro ne &#x109;iam sufi&#x109;as. Ekzistas okazoj kiam homo eltenos malgra&#x16D; doloro, e&#x109; &#x11D;ismorte. Sed por &#x109;iu persono estas io netolerebla &#x2014; io nekontemplebla. Ne temas pri kura&#x11D;o kaj malkura&#x11D;o. Se oni falas de alta&#x135;o, ne estas malkura&#x11D;e peni kapti &#x15D;nuregon. Se oni venis el profunda akvo, ne estas malkura&#x11D;e plenigi la pulmojn per aero. Tio estas nur instinkto, nedetruebla. Estas same pri ratoj. Por vi, ili estas netolereblaj. Ili estas formo de premo kiun vi ne povas toleri, e&#x109; kvankam vi volas. Vi faros tion, kio estas postulata de vi.&#x201D; </p>
<p>&#x201C;Sed kio &#x11D;i estas, kio &#x11D;i estas? Kiel mi povas fari &#x11D;in, se mi ne scias kio &#x11D;i estas?&#x201D; </p>
<p>O&#x2019;Brien prenis la ka&#x11D;on kaj transportis &#x11D;in al la pli proksima tablo. </p>
<p>Li zorge metis &#x11D;in sur la kovrotukon. Winston povis a&#x16D;di la sangon zumi en liaj oreloj. Li sentis kvaza&#x16D; li sidas en plena soleco. Li estas en la mezo de granda malplena ebena&#x135;o, plata dezerto inundata de sunlumo, trans kiun venis al li &#x109;iuj sonoj el imensaj distancoj. Tamen la ka&#x11D;o kun la ratoj estis apena&#x16D; du metrojn for de li. Ili estis enormaj ratoj. Ili havis la a&#x11D;on kiam la muzelo de rato fari&#x11D;as malakra kaj feroca, kaj &#x11D;ia hararo bruna anstata&#x16D; griza. </p>
<p>&#x201C;La rato,&#x201D; diris O&#x2019;Brien, ankora&#x16D; parolante al sia nevidebla a&#x16D;skultantaro, &#x201C;kvankam ron&#x11D;ulo, estas karnovora. Vi konscias pri tio. </p>
<p>Vi sendube a&#x16D;dis pri tiaj eventoj, kiaj okazas en la malri&#x109;aj kvartaloj de &#x109;i tiu urbo. En kelkaj stratoj virino ne a&#x16D;dacas lasi sian bebon sola en la domo por e&#x109; kvin minutoj. La ratoj nepre atakus &#x11D;in. En tre mallonga tempo ili man&#x11D;us &#x11D;is restus nur la ostoj. Ili anka&#x16D; atakas malsanajn a&#x16D; mortantajn personojn. Ili montras mirindan inteligenton, per sia rekono ke homo estas senhelpa.&#x201D; </p>
<p>Sonis krioj el la ka&#x11D;o. Ili &#x15D;ajnis atingi Winstonon el tre fore. La ratoj interbatalis; ili penis atingi unu la alian tra la apartiga muro. Li anka&#x16D; a&#x16D;dis profundan &#x11D;emon senesperan. Anka&#x16D; tio &#x15D;ajnis veni el ekster li. </p>
<p>O&#x2019;Brien prenis la ka&#x11D;on, kaj farante tion li premis ion en &#x11D;i. A&#x16D;di&#x11D;is akra klako. Winston kvaza&#x16D;freneze penegis liberigi sin de la se&#x11D;o. Estis senespere; &#x109;iu parto de li, e&#x109; la kapo, estis tenata nemovebla. O&#x2019;Brien pliproksimigis la ka&#x11D;on. &#x11C;i estis malpli ol unu metron for de la viza&#x11D;o de Winston. </p>
<p>&#x201C;Mi premis la unuan levstangon,&#x201D; diris O&#x2019;Brien. &#x201C;Vi komprenas kia &#x109;i tiu ka&#x11D;o estis konstruita. La masko kovros vian kapon, tiel ke ne estos elirejo. Kiam mi premos la alian levstangon, la pordo de la ka&#x11D;o glitos supren. &#x108;i malsategaj brutetoj elflugos kvaza&#x16D; kugloj. &#x108;u iam vi vidis raton salti tra la aeron? Ili saltos sur vian viza&#x11D;on kaj boros rekte en &#x11D;in. </p>
<p>Kelkfoje li atakas unue la okulojn. Kelkfoje ili boras tra la vangojn kaj voras la langon.&#x201D; </p>
<p>La ka&#x11D;o estis pli proksima; &#x11D;i fari&#x11D;is tre apuda. Winston a&#x16D;dis serion da akraj krioj, kiuj &#x15D;ajne okazis en la aero super lia kapo. Sed li batalis furioze kontra&#x16D; sia paniko. Pensi, pensi, e&#x109; kiam restas nur ono da sekundo &#x2014; pensi, jen la sola espero. Subite la fetora moska odoro de la brutoj trafis lian nazon. Okazis violenta na&#x16D;zokonvulsio en li, kaj li preska&#x16D; senkonscii&#x11D;is. &#x108;io nigri&#x11D;is. Dum momento li estis freneza krieganta besto. Tamen li revenis el la nigro kro&#x109;i&#x11D;ante al ideo. Ekzistis unu, nur unusola, metodo sin savi. Li devos meti alian homon, la korpon de alia homo, inter sin kaj la ratojn. </p>
<p>La cirklo de la masko nun estis sufi&#x109;e granda por malebligi ion alian. La dratpordo estis duon da manlar&#x11D;oj for de lia viza&#x11D;o. La ratoj sciis kio okazos, nun. Unu el ili saltadis supren kaj malsupren, la alia, maljuna skvama avo el la kloakoj, stari&#x11D;is, kun sia palru&#x11D;aj manoj kontra&#x16D; la bariloj, kaj feroce snufis la aeron. Winston povis vidi la lipharojn kaj la flavajn dentojn. Denove la nigra paniko kaptis lin. Li estis blinda, senhelpa, senmensa. </p>
<p>&#x201C;&#x11C;i estis kutima punmetodo en Imperia &#x108;inio,&#x201D; diris O&#x2019;Brien,  didakte kiel &#x109;iam. </p>
<p>La masko tu&#x15D;is lian viza&#x11D;on. La drato ekfrotis lian vangon. Kaj tiam &#x2014; ne, ne senzorgi&#x11D;o, nur espero, eta fragmento da espero. Tro malfrue, eble tro malfrue. Sed li subite komprenis ke en la tuta mondo estas nur unu persono al kiu li povos trans&#x15D;ovi sian punon &#x2014; unu korpo kiun li povos &#x135;eti inter sin kaj la ratojn. Kaj li kriadis freneze, kaj ripete. </p>
<p>&#x201C;Faru al Julia! Faru al Julia! Ne mi! Julia! Ne gravas kion vi faros al &#x15D;i. For&#x15D;iru &#x15D;ian viza&#x11D;on, nudigu &#x15D;in &#x11D;is la ostoj. Ne min! Julian! Ne min!&#x201D; </p>
<p>Li faladis malanta&#x16D;en, en enormajn profundojn, for de la ratoj. Li ankora&#x16D; estis ligita al la se&#x11D;o, sed li falis tra la plankon, tra la murojn de 209 la konstrua&#x135;o, tra la teron, tra la oceanojn, tra la atmosferon, en la eksterteran spacon, en la profundojn inter la steloj &#x2014; &#x109;iam foren, foren, for de la ratoj. Li estis lumjarojn for, sed O&#x2019;Brien ankora&#x16D; staris apude. </p>
<p>Ankora&#x16D; li sentis la malvarman draton kontra&#x16D; sia vango. Sed tra la nigro kiu &#x109;irka&#x16D;as lin li a&#x16D;dis alian metalan klaketon, kaj sciis ke la pordo de la ka&#x11D;o estis fermi&#x11D;inta, ne plu estas aperta. </p>
<p>La Ka&#x15D;tanarbo estis preska&#x16D; malplena. Radio de sunlumo transverse brilanta tra fenestro trafis polvokovritajn tablosuprojn. Estis la soleca dekkvina horo. Staneca muziko fluetadis el la teleekranoj. </p>
<p>Winston sidis en sia kutima angulo, rigardante en malplenan glason. Fojfoje li suprenrigardetis al vasta viza&#x11D;o, kiu okulumis lin de la kontra&#x16D;a muro. GRANDA FRATO RIGARDAS VIN, diris la subskriba&#x135;o. Nepetite, kelnero venis kaj plenigis lian glason per &#x11C;ino por la Venko, elskuante en &#x11D;in kelkajn gutojn el alia botelo kiu havis plumon tra la korko. Estis sakarino, gustigita per kariofiloj, speciala&#x135;o de la kafejo. </p>
<p>Winston a&#x16D;skultadis la teleekranon. Nuntempe nur muziko venadis el &#x11D;i, sed estis eble ke iumomente estos speciala bulteno de la</p>
<p>Ministrejo de Paco. La informoj el la Afrika fronto estis ege maltranviligaj. Fojfoje li maltrankvili&#x11D;adis pri &#x11D;i, dum la tuta tago. </p>
<p>E&#x16D;razia armeo (Oceanio militas kontra&#x16D; E&#x16D;razio: Oceanio de &#x109;iam militas kontra&#x16D; E&#x16D;razio) movi&#x11D;as suden terure rapide. La tagmeza bulteno ne menciis specifan lokon, sed ver&#x15D;ajne jam la bu&#x15D;o de la Kongo estas batalkampo. Brazavilo kaj Leopoldvilo estas minacataj. Oni ne bezonas rigardi mapon por vidi la signifon de tio. Ne nur temis pri perdi Centran Afrikon: la unuan fojon en la tuta milito, la teritorio de Oceanio mem estas minacata. </p>
<p>Violenta emocio, ne precize timo sed ia nedistinganta eksciti&#x11D;o,  ekflamis en li, poste fadis. Li &#x109;esis pensi pri la milito. Nuntempe li neniam povis fiksi sian menson al unu temo dum pli ol kelkaj momentoj je unu fojo. Li prenis sian glason kaj plenglutis la enhavon. </p>
<p>Kiel &#x109;iam, la &#x11D;ino tremigis lin, kaj e&#x109; iomete vomemigis lin. La a&#x135;o estas a&#x109;a. La kariofiloj kaj la sakarino, mem sufi&#x109;e na&#x16D;zaj la&#x16D; sia propra karaktero, ne povis maski la platan olean odoron; kaj plej malbone estis ke la odoro de &#x11D;ino, kiu lo&#x11D;is en li nokte kaj tage, estis neeviteble kunmiksita en lia menso kun la odoro de tiuj &#x2014;</p>
<p>Li neniam nomis ilin, e&#x109; en siaj pensoj, kaj la&#x16D;eble li neniam imagis ilian aspekton. Ili estis io pri kio li duone konsciis, &#x15D;vebanta proksime al lia viza&#x11D;o, odoro kro&#x109;i&#x11D;anta al lia nazo. Dum la &#x11D;ino levi&#x11D;is en li li ruktis tra purpuraj lipoj. Li fari&#x11D;is pli dika post sia liberi&#x11D;o, kaj li reakiris sian malnovan koloron. Liaj trajtoj diki&#x11D;is, la ha&#x16D;to sur la nazo kaj vangostoj estis krude ru&#x11D;a, e&#x109; la kalva kranio estis tro profunde palru&#x11D;a. Kelnero, denove nepetite, alportis la &#x15D;aktabulon kaj la aktualan eldonon de La Tempoj, kun pa&#x11D;o faldita &#x109;e la &#x15D;akproblemo. Poste,  vidante ke la glaso de Winston estas malplena, li alportis la botelon da &#x11D;ino kaj replenigis &#x11D;in. Ne necesis mendi. Ili konis liajn kutimojn. La &#x15D;aktabulo &#x109;iam atendis lin, lia tablo en la angulo estis &#x109;iam rezervita; e&#x109; kiam la kafejo estis plena, li havis tiun tablon nur por si mem, &#x109;ar neniu deziris trovi&#x11D;i sidanta tro proksime al li. Li e&#x109; neniam &#x11D;enis sin pri kalkulado de siaj trinka&#x135;oj. Je neregulaj intervaloj ili prezentis al li malpuran paperslipon, ka&#x16D;, la&#x16D; ili, estis la fakturo, sed li sentis ke &#x109;iam ili postulas maltro da mono de li. Ne gravus se estus inverse. Li &#x109;iam havis multan monon nuntempe. L i e&#x109; havis laboron, sinekuron, pli bone pagatan postenon ol estis lia anta&#x16D;a laboro. </p>
<p>La muziko el la teleekrano &#x109;esis kaj vo&#x109;o komencis paroli. Winston levis sian kapon por a&#x16D;skulti. Tamen mankis bultenoj el la fronto. </p>
<p>Temis nur pri nelonga anonco de la Ministrejo de Abundo. Dum la anta&#x16D;a jarkvarono, montri&#x11D;is ke la kvoto de botla&#x109;oj, en la Deka</p>
<p>Trijarplano, estis superplenumita je 98%. </p>
<p>Li ekzamenis la &#x15D;akproblemon, kaj aran&#x11D;is la ludfigurojn. La ludfino estis kompleksa, en &#x11D;i estis paro da &#x109;evaloj. &#x201C;Blanka ludu kaj matu per du movoj.&#x201D; Winston suprenrigardis al la portreto de Granda</p>
<p>Frato. Blanka &#x109;iam matas, li pensis kun ia nebula mistikismo. &#x108;iam,  senescepte, tiel estas aran&#x11D;ite. En neniu &#x15D;akproblemo ekde la komenco de la mondo iam venkis Nigro. &#x108;u tio ne simbolas la eternan, senvarian triumfadon de la Bono super la Malbono? La giganta viza&#x11D;o rerigardis al li, plena de trankvila potenco. Blanka &#x109;iam matas. </p>
<p>La vo&#x109;o el la teleekrano pa&#x16D;zis, kaj aldonis per alia kaj multe pli solena tono: &#x201C;Vi estas avertita atendi gravan anoncon je la dek kvin trideka. Dek kvin trideka. Temas pri plej gravegaj informoj. Atentu ne maltrafi &#x11D;in. Dek kvin trideka!&#x201D; La metaleca muziko rekomenci&#x11D;is. </p>
<p>La koro de Winston rapidi&#x11D;is. Temas pri la bulteno el la fronto;  instinkto informis lin ke estos malagrablaj informoj. La tutan tagon,  dum nelongaj ekscitoplenaj momentoj, la penso pri plena malvenko en</p>
<p>Afriko eniris kaj eliris lian menson. Li preska&#x16D; vere vidis la E&#x16D;razian armeon svarmadi trans la neniam-rompitan limon kaj ver&#x15D;i&#x11D;i en la pinton de Afriko kvaza&#x16D; kolumno da formikoj. Kial ne estis eble &#x109;irka&#x16D;flanki ilin iel? Skizo de la Okcidentafrika Bordo estis klare videbla en lia menso. Li prenis la blankan &#x109;evalon kaj movis &#x11D;in trans la tabulon. Jen la &#x11D;usta pozicio. E&#x109; dum li vidis la nigran hordon kuradi suden, li vidis alian forton, mistere kunvenigitan, subite metitan malanta&#x16D; ili, detran&#x109;ante iliajn komunikojn surterajn kaj marajn. Li sentis ke volante tion li ekzistigas tiun alian forton. Sed necesis rapide agi. Se ili povus regi la tutan Afrikon, se ili havus aerkampojn kaj submar&#x15D;ipajn bazojn &#x109;e la Kabo, tio dividus Oceanion en du partojn. </p>
<p>Povus signifi &#x109;ion ajn: malvenkon, paneon, la redividi&#x11D;on de la mondo,  la detrui&#x11D;on de la Partio! Li forte enspiris. Eksterordinara miksa&#x135;o de sentoj &#x2014; sed ne ekzakte miksa&#x135;o; pli &#x11D;uste, sinsekvaj tavoloj de sentoj, kie ne eblas diri kiu tavolo estas plejsuba, baraktis interne de li. </p>
<p>La spasmo pasis. Li remetis la blankan &#x109;evalon en &#x11D;ian pozicion,  sed dum la nuna momento li ne povis dedi&#x109;i sin al serioza studo pri la &#x15D;akproblemo. Liaj pensoj denove vagis. Preska&#x16D; senkonscie li desegnis per sia fingro en la polvo sur la tablo: 2+2=</p>
<p>&#x201C;Ili ne povas iri internen de vi,&#x201D; &#x15D;i estis dirinta. Sed ili ja povis iri internen de vi. &#x201C;Kio okazas al vi &#x109;i tie estas por &#x109;iam,&#x201D; O&#x2019;Brien estis dirinta. Tio estis veroplena parolo. De kelkaj aferoj, oniaj propaj agoj, oni neniam povas resani&#x11D;i. Io estis mortigita en via brusto: elbruligita, elka&#x16D;terizita. </p>
<p>Li vidis &#x15D;in; li e&#x109; parolis al &#x15D;i. Nenia dan&#x11D;ero estis en tio. Li sciis, kvaza&#x16D; instinkte, ke ili nuntempe preska&#x16D; neniom interesi&#x11D;as pri lia agado. Li povus aran&#x11D;i renkonti &#x15D;in duan fojon, se iu el ili volus. </p>
<p>Efektive, ili renkonti&#x11D;is nur hazarde. Estis en la Parko, dum a&#x109;a,  mordanta tago en marto, kiam la tero estis kvaza&#x16D; fero, kaj la herbo &#x15D;ajnis tute morta, kaj estis neniu bur&#x11D;ono ie ajn, escepte de kelkaj krokusoj kiuj estis suprenpu&#x15D;intaj sin por esti dispartigitaj de la vento. </p>
<p>Li mar&#x15D;adis rapide kun frostitaj manoj kaj larmantaj okuloj, kiam li vidis &#x15D;in apena&#x16D; dek metrojn for. Li tuj rimarkis ke &#x15D;i estis &#x15D;an&#x11D;i&#x11D;inta, iel neklare koncepteble. Ili preska&#x16D; pasis unu la alian sen indiko de sinrekono, poste li turnis sin kaj sekvis &#x15D;in, ne tre fervore. Li sciis ke ne estas dan&#x11D;ero, neniu interesi&#x11D;os pri li. &#x15C;i ne parolis. &#x15C;i formar&#x15D;is oblikve trans la herbon, kvaza&#x16D; penante perdi lin, poste &#x15D;ajnis rezigne akcepti ke li estos apud &#x15D;i. Balda&#x16D; ili estis en aro da &#x109;ifonaj senfoliaj arbustoj, senutilaj a&#x16D; por ka&#x15D;ejo a&#x16D; por protekto kontra&#x16D; la vento. Ili haltis. Estis fimalvarmege. La vento sibladis tra la bran&#x109;etoj kaj mordis la hazardajn 212 malpuraspektajn krokusojn. Li metis brakon &#x109;irka&#x16D; &#x15D;ian talion. </p>
<p>Ne estis teleekrano, sed sendube estis ka&#x15D;itaj mikrofonoj: krome, ili estis videblaj. Ne gravis, nenio gravis. Ili povus ku&#x15D;i&#x11D;i sur la tero kaj amori, se ili dezirus. Lia karno frosti&#x11D;is pro hororo, kiam li pensis tion. </p>
<p>&#x15C;i tute ne respondis al la &#x109;irka&#x16D;meto de lia brako; &#x15D;i e&#x109; ne provis liberigi sin. Li sciis nun kio estis &#x15D;an&#x11D;i&#x11D;inta en &#x15D;i. &#x15C;ia viza&#x11D;o estis pli palflava, kaj estis longa cikatro, parte ka&#x15D;ita de &#x15D;ia hararo, trans &#x15D;iajn frunton kaj tempion; sed tio ne estis la &#x15D;an&#x11D;o. Estis ke &#x15D;ia talio estis plidiki&#x11D;inta, kaj, la&#x16D; surpriza maniero, plirigidi&#x11D;inta. Li memoris ke unufoje, post la eksplodo de raketbombo, li helpis tiri kadavron el iuj ruinoj, kaj lin mirigis ne nur la nekredebla pezo de la objekto, sed &#x11D;ia rigideco, kaj kiom malfacile estis manipuli &#x11D;in, tio &#x15D;ajnigis &#x11D;in pli kiel &#x15D;tono ol kiel karno. &#x15C;ia korpo senti&#x11D;is tiel. Li ekpensis ke la teksturo de &#x15D;ia ha&#x16D;to estas tre malsimila al sia iama karaktero. </p>
<p>Li ne provis kisi &#x15D;in, nek ili parolis. Dum ili remar&#x15D;is trans la herbon, &#x15D;i rigardis lin rekte la unuan fojon. Estis nur momenta rigardeto, plena de malestimo kaj mal&#x15D;ato. Li demandis al si &#x109;u temas pri mal&#x15D;ato veninta nure el la pasinteco, a&#x16D; &#x109;u &#x11D;in anka&#x16D; inspiris lia pufi&#x11D;inta viza&#x11D;o kaj la akvo kiun la vento da&#x16D;re premis el liaj okuloj. Ili sidi&#x11D;is sur du feraj se&#x11D;oj, flank&#x2019;-al-flanke sed ne tro apude. Li vidis ke &#x15D;i estas parolonta. &#x15C;i movis sian mallertan &#x15D;uon kelkajn centimetrojn, kaj intence dispremis bran&#x109;eton. &#x15C;iaj piedoj aspektis plilar&#x11D;i&#x11D;intaj, li rimarkis. </p>
<p>&#x201C;Mi perfidis vin,&#x201D; &#x15D;i diris nure. </p>
<p>&#x201C;Mi perfidis vin,&#x201D; li diris. </p>
<p>Denove &#x15D;i rigardis lin mal&#x15D;ate. </p>
<p>&#x201C;Kelkfoje,&#x201D; &#x15D;i diris, &#x201C;ili minacas vin per io kion vi ne povas toleri, e&#x109; ne povas pripensi. Kaj post tio vi diras: &#x2018;Ne faru tion al mi, faru &#x11D;in al iu alia, faru &#x11D;in al Tiu-tiu.&#x2019; Kaj eble vi pretekstas, poste, ke temis nur pri truko kaj ke vi diris &#x11D;in nur por haltigi ilin kaj ke vi ne vere intencis kion vi diris. Sed tio ne estas vera. Kiam &#x11D;i okazas al vi, vi ja intencas vian dira&#x135;on. Vi kredas ke ne ekzistas alia maniero savi vin, kaj vi plene pretas savi vin tiel. Vi volas ke &#x11D;i okazu al la alia persono. Tute ne gravetetas al vi kion li suferos. Nur gravas al vi vi mem.&#x201D; </p>
<p>&#x201C;Nur gravas al vi vi mem,&#x201D; li e&#x125;is. </p>
<p>&#x201C;Kaj post tio, vi ne plu havas samajn sentojn pri la alia persono.&#x201D; </p>
<p>&#x201C;Ne,&#x201D; li diris, &#x201C;vi ne plu havas samajn sentojn.&#x201D; </p>
<p>&#x15C;ajne nenio pli estis dirinda. La vento platpu&#x15D;is iliajn maldikajn kombineojn kontra&#x16D; iliajn korpojn. Preska&#x16D; tuj fari&#x11D;is tro embarase,  sidi tie silentante: krome, estis tro malvarmege por sidi senmove. &#x15C;i diris ion pri trafi subteran trajnon, kaj &#x15D;tari&#x11D;is por foriri. </p>
<p>&#x201C;Ni devos rerenkonti&#x11D;i,&#x201D; li diris. </p>
<p>&#x201C;Jes,&#x201D; &#x15D;i diris, &#x201C;ni devos rerenkonti&#x11D;i.&#x201D; </p>
<p>Li sekvis &#x15D;in kelkan distancon, necerte, duonan pa&#x15D;on malanta&#x16D; &#x15D;i. </p>
<p>Ili ne interparolis denove. &#x15C;i ne vere provis forlasi lin, sed nur mar&#x15D;is sufi&#x109;e rapide por neebligi ke li povos mar&#x15D;i apud &#x15D;i. Li estis decidinta akompani &#x15D;in &#x11D;is la subtera fervojo, sed subite tiu sekvado en la malvarmego &#x15D;ajnis sencela kaj netolerebla. Lin superis deziro, ne tiom deziro foriri de Julia, kiom reiri al la Ka&#x15D;tanarba Kafejo, kiu neniam anta&#x16D;e &#x15D;ajnis tiel alloga kiel &#x109;imomente. Li havis nostalgian vidmemoron pri sia tablo en la angulo, kun la &#x135;urnalo kaj la &#x15D;aktabulo kaj la &#x109;iamfluanta &#x11D;ino. Pleje, estos varme tie. La sekvan momenton, ne tute senintence, li lasis sin esti apartigita for de &#x15D;i de malgranda grupo da homoj. Li duonsincere provis reatingi &#x15D;in, poste malrapidigis sin,  turnis sin, kaj komencis iri kontra&#x16D;adirekten. Irinte kvindek metrojn, li retrorigardis. La strato ne estis homplena, sed jam li ne povis distingi &#x15D;in. Iu ajn el dekduo da rapidantaj figuroj povus esti &#x15D;i. Eble &#x15D;ia diki&#x11D;inta, rigidi&#x11D;inta korpo ne plu estis rekonebla de malanta&#x16D;e. </p>
<p>&#x201C;Kiam &#x11D;i okazas al vi,&#x201D; &#x15D;i estis dirinta, &#x201C;vi ja intencas vian dira&#x135;on&#x201D;. </p>
<p>Li ja intencis &#x11D;in. Li ne nur diris &#x11D;in, li volis &#x11D;in. Li volis ke &#x15D;i, kaj ne li, estu transdonita al la &#x2014;</p>
<p>Io &#x15D;an&#x11D;i&#x11D;is en la muziko fluetanta el la teleekrano. Fendita, moka noto, flava noto, estis en &#x11D;i. Kaj tiam &#x2014; eble ne vere okazis, eble nur estis ke memoro &#x15D;ajnis a&#x16D;di&#x11D;i &#x2014;vo&#x109;o kantis:</p>
<p>&#x201C;Sub la vasta ka&#x15D;tanarbo</p>
<p>Mi vendis vin, vi vendis min.&#x201D; </p>
<p>La larmoj abundi&#x11D;is en liaj okuloj. Pasanta kelnero rimarkis ke lia glaso estas malplena, kaj revenis kun la botelo da &#x11D;ino. </p>
<p>Li prenis sian glason kaj snufis &#x11D;in. La trinka&#x135;o fari&#x11D;is ne malpli sed pli a&#x109;a je &#x109;iu bu&#x15D;pleno trinkata. Sed &#x11D;i jam fari&#x11D;is la medio en kiu li na&#x11D;as. &#x11C;i estis lia vivo, lia morto, kaj lia revivi&#x11D;o. &#x11C;ino stuporigis lin &#x109;iunokte, kaj &#x11D;ino revivigis lin &#x109;iumatene. Kiam li veki&#x11D;is, malofte anta&#x16D; dek unu cent, kun glui&#x11D;intaj palpebroj, kaj flamsenta bu&#x15D;o, kaj dorso kiu senti&#x11D;is kvaza&#x16D; rompita, estus neeble e&#x109; stari&#x11D;i el horizontala pozicio sen la botelo kaj tetaso metitaj apud la liton dum la nokto. Tra la tagmezaj horoj li sidis kun duonkonscia viza&#x11D;o, la botelo &#x109;emane,  a&#x16D;skultante la teleekranon. De la dekkvina &#x11D;is la fermotempo li estis kvaza&#x16D;meblo en la Kastanarba Kafejo. Ne gravis al iu ajn, nun, kion li faras, neniu siblo vekis lin, neniu teleekrano admonis lin. Kelkfoje, eble dufoje en la semajno, li iris al polvoplena, forgesitaspekta oficejo en la Ministrejo de Vero kaj faris iom da laboro, nu, kion oni nomis laboro. </p>
<p>Li estis nomumita al subkomitato de subkomitato esti&#x11D;inta el unu el la nenombreblaj komitatoj pritraktantaj trivialajn malfacilojn kiuj aperis dum la kompilado de la Dekunua Eldono de la Novparola Vortaro. Ili okupadis sin per produktado de io nomata Provizora Raporto, sed pri kio ili raportas li neniam klare trovis. Iel temis pri la demando &#x109;u meti komojn anta&#x16D; parentezojn a&#x16D; post ilin. Estis kvar aliaj personoj en la komitato, &#x109;iu el ili similis al li. Iujn tagoj ili kunvenis kaj poste tuj aparti&#x11D;is, malka&#x15D;e konfesante unu al alia ke efektive estas nenio bezonanta prilaboron. Sed dum aliaj tagoj ili ekdedi&#x109;is sin al sia laboro preska&#x16D; fervore, plezuroplene preteksegante skribi siajn notojn kaj pretigi longajn memora&#x135;ojn kiuj neniam estis finverkitaj &#x2014; kiam la disputo pri kio ili supozeble disputas fari&#x11D;is eksterordinare kompleksa kaj malkonkreta, kun subtila disputetado pri difinoj, enormaj flankvojoj, kvereloj, e&#x109; minacoj apelacii al pli alta a&#x16D;toritatulo. Kaj tiam, subite, la vigleco malaperis el ili, kaj ili sidis &#x109;irka&#x16D; la tablo, rigardante unu la alian per estingitaj okuloj, kvaza&#x16D; fantomoj malaperantaj je la kokokrio. </p>
<p>La teleekrano silentis dum momento. Winston denove levis sian kapon. La bulteno! Sed ne, ili nur &#x15D;an&#x11D;as la muzikon. Li vidis la mapon de Afriko malanta&#x16D; siaj palpebroj. La movi&#x11D;ado de la armeoj estis diagramo: nigra sago iranta vertikale suden, kaj blanka sago horizontale orienten, trans la voston de la unua. Kvaza&#x16D; por rekura&#x11D;i&#x11D;i li suprenrigardis al la neperturbebla viza&#x11D;o en la portreto. &#x108;i estis koncepteble ke la dua sago e&#x109; ne ekzistas? </p>
<p>Lia interesi&#x11D;o denove febli&#x11D;is. Li trinkis plian bu&#x15D;plenon da &#x11D;ino,  prenis la blankan &#x109;evalon, kaj faris necertan movon. Mat! Sed evidente tiu estis erara movo, &#x109;ar, nevokite, memoro flosis en lian menson. Li vidis &#x109;ambron lumigatan per kandelo, kun vasta blanke kovrita lito, kaj sin mem,  knabo na&#x16D;- a&#x16D; dekjara&#x11D;a, sidanta sur la planko, skuante kesteton da &#x135;etkuboj, kaj ridante ekscitite.Lia patrino sidis kontra&#x16D; li kaj anka&#x16D; ridis. </p>
<p>Sendube estis &#x109;irka&#x16D; monaton anta&#x16D; &#x15D;ia malapero. &#x11C;i estis momento de repacigo, kiam la konstanta malsato en lia ventro estis forgesita kaj lia anta&#x16D;a amo al &#x15D;i efemere revivi&#x11D;is. Li bone memoris tiun tagon, pluvoplenan, malsekan tagon kiam la akvo suben fluadis sur la fenestro, kaj la lumo en la domo estis tro malforta por ebligi legadon. </p>
<p>La tedi&#x11D;o de la du infanoj, en la senluma, malvasta &#x109;ambro, fari&#x11D;is netolerebla. Winston plendadis kaj grumbladis, senefike postuladis man&#x11D;a&#x135;ojn, &#x109;irka&#x16D;vagis en la &#x109;ambro, tirante &#x109;ion el &#x11D;ia pozicio kaj piedbatante la panela&#x135;on &#x11D;is la najbaroj bategis la murojn, kaj dume la pli juna infano la&#x16D;te ploris intermite. Fine lia patrino diris: &#x201C;Nu,  kondutu bone, kaj mi a&#x109;etos ludilon por vi. Belan ludilon &#x2014; vi amos &#x11D;in&#x201D;; kaj post tio &#x15D;i eliris en la pluvo, al malgranda &#x11D;eneralbutiko kiu ankora&#x16D; estis sporade malferma, proksime, kaj revenis kun kartona kesto en kiu estis la tabulludo Serpentoj kaj Eskaloj. Li ankora&#x16D; memoris la odoron de la malseketa kartono. &#x11C;i estis mizera ludilo. La tabulo estis rompita, kaj la etaj lignaj &#x135;etkuboj estis tiel mis&#x109;izitaj, ke ili apena&#x16D; ku&#x15D;is sur siaj flankoj. Winston rigardis la ludilon senplezure kaj seninterese. Sed lia patrino flamigis malgrandan kandelpecon, kaj ili sidi&#x11D;is sur la planko por ludi. Balda&#x16D; li estis ege ekscitite, kaj kriadis ridante, dum la pecetoj grimpis esperoplene la eskalojn, kaj poste malgripis la&#x16D;longe de la serpentoj, preska&#x16D; al la komencopunkto. Ili ludis ok partiojn, &#x109;iu venkis kvarfoje. Lia fratineto, tro juna por kompreni pri kio temas la ludo, sidis apogate de kuseno, ridante &#x109;ar la aliaj ridas. Dum plena posttagmezo ili kune estis feli&#x109;aj, kiel dum lia pli frua infaneco. </p>
<p>Li forpu&#x15D;is la bildon el sia menso. &#x11C;i estis falsmemoro. Lin &#x11D;enis falsmemoroj kelkfoje. Ili ne gravis, se nur oni scias ke ili estas falsaj. </p>
<p>Kelkaj aferoj vere okazis, aliaj ne okazis. Li returnis sin al la &#x15D;aktabulo kaj denove prenis la blankan &#x109;evalon. Preska&#x16D; sammomente &#x11D;i falis brue sur la tabulon. Li eksaltetis kvaza&#x16D; pinglo estis enirinta lin. </p>
<p>Akra trumpetovoko traflugis la aeron. La bulteno! Venko! &#x108;iam signifis venkon trumpetovoko anta&#x16D; la informoj. Kvaza&#x16D; elektra borilo kuris tra la kafejo. E&#x109; la kelneroj eksaltetis kaj atentis. </p>
<p>La trumpetovoko liberigis enorman kvanton da bruo. Jam ekscitita vo&#x109;o babiladis el la teleekrano, sed jam kiam &#x11D;i komenci&#x11D;is &#x11D;i preska&#x16D; dronis sub huraaj krioj elekstere. La informoj estis trakurintaj la stratojn kvaza&#x16D; magie. Li povis a&#x16D;di &#x11D;uste sufi&#x109;e da kio elfluis el la teleekrano, por kompreni ke &#x109;io estis okazinta kiel li anta&#x16D;vidis; vasta mar&#x15D;iparo sekrete pretigis subitan baton malanta&#x16D; la malamiko, la blanka sago rapidanta trans la voston de la Nigra. Fragmentoj de triumfaj frazoj pu&#x15D;is sin tra la bruon: &#x201C;Vasta strategia manovro &#x2014; perfekta kunordigado &#x2014; absoluta forpelo &#x2014; duonmiliono da kaptitoj &#x2014; kompleta senkura&#x11D;igo &#x2014; rego super tuta Afriko &#x2014; alportanta la militon al mezurebla distanco de la fina venko &#x2014; plej granda venko en la homa historio &#x2014; venko, venko, venko!&#x201D; </p>
<p>Sub la tablo la piedoj de Winston konvulsie movi&#x11D;is. Li ne estis elirinta el sia se&#x11D;o, sed en lia menso li kuris, rapide kuris, li estas kun la amasoj ekstere, surdigante sin per huraoj. Denove li rigardis la portreton de Granda Frato. La koloso kiu superstaras la mondon! La roko kontra&#x16D; kiun la hordoj de Azio &#x135;etas sin vane! Li pensis ke anta&#x16D; dek minutoj &#x2014; jes, nur dek minutoj &#x2014;ankora&#x16D; estis dubo en lia koro,  dum li demandis al si &#x109;u la informoj el la fronto estos pri venko a&#x16D; malvenko. A&#x125;, pli ol E&#x16D;razia armeo estis pereinta! Multo estis &#x15D;an&#x11D;i&#x11D;inta en li, post tiu unua tago en la Ministrejo de Amo, sed la fina, nemalhavebla, resaniga &#x15D;an&#x11D;o ne okazis anta&#x16D; &#x109;i tiu momento. </p>
<p>La vo&#x109;o el la teleekrano ankora&#x16D; elver&#x15D;adis sian rakonton pri kaptitoj, raba&#x135;oj kaj bu&#x109;ado, sed la kriado elekstera iomete fadis. La kelneroj rekomencis labori. Unu el ili alproksimi&#x11D;is kun la botelo da &#x11D;ino. Winston, sidante en feli&#x109;oplena revo, ne atentis dum lia glaso estis plenigata. Li ne plu kuris nek hurais. Li estis denove en la Ministrejo de Amo, &#x109;io estis pardonita, lia animo estis blanka kiel la ne&#x11D;o. Li estis en la publika akuzitejo, konfesante &#x109;ion, implikante &#x109;iun. Li mar&#x15D;is la&#x16D;longe de la blanke kahelita koridoro, kun sento de mar&#x15D;ado en sunlumo, kaj armita gardisto estis malanta&#x16D; li. La longe esperita kuglo eniris lian cerbon. </p>
<p>Li suprenrigardis al la enorma viza&#x11D;o. Kvardek jarojn li bezonis por lerni kia rideto estas ka&#x15D;ita sub la malhelaj lipharoj. Ho, kruela,  nenecesa miskompreno! Ho obstinulo, propropravole ekzilita for de la amanta brusto! Du &#x11D;inodoraj larmoj fluis la&#x16D; la flankoj de lia nazo. Sed estas en ordo, &#x109;io estas en ordo, la baraktado estas finita. Li estas venkinta sin mem. Li amas Grandan Fraton. </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../part2/02.html" class="navigation navigation-prev " aria-label="Previous page: 2">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../APENDICO.html" class="navigation navigation-next " aria-label="Next page: APENDICO">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"PARTO TRI","level":"1.5","depth":1,"next":{"title":"APENDICO","level":"1.6","depth":1,"path":"APENDICO.md","ref":"APENDICO.md","articles":[]},"previous":{"title":"2","level":"1.4.2","depth":2,"path":"part2/02.md","ref":"part2/02.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["disqus","livereload"],"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"part3/README.md","mtime":"2016-10-18T15:44:07.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-10-23T15:59:25.235Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

