
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>1 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="02.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    1984
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../ANTAUXVORTO.html">
            
                <a href="../ANTAUXVORTO.html">
            
                    
                    ANTAŬVORTO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    PARTO UNU
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.3.1" data-path="01.html">
            
                <a href="01.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="02.html">
            
                <a href="02.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="03.html">
            
                <a href="03.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="04.html">
            
                <a href="04.html">
            
                    
                    4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="05.html">
            
                <a href="05.html">
            
                    
                    5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="06.html">
            
                <a href="06.html">
            
                    
                    6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="07.html">
            
                <a href="07.html">
            
                    
                    7
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="08.html">
            
                <a href="08.html">
            
                    
                    8
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../part2/">
            
                <a href="../part2/">
            
                    
                    PARTO DU
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../part2/01.html">
            
                <a href="../part2/01.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../part2/02.html">
            
                <a href="../part2/02.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../part3/">
            
                <a href="../part3/">
            
                    
                    PARTO TRI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../APENDICO.html">
            
                <a href="../APENDICO.html">
            
                    
                    APENDICO
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >1</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="1"><strong>1</strong></h2>
<p>Estis hela malvarma tago en aprilo, kaj la horlo&#x11D;oj sonigis la dektrian horon. Winston Smith, kun la mentonono premita en la bruston, por eskapi de la akrega vento, rapide pu&#x15D;is sin tra la vitrajn pordojn de la Lo&#x11D;ejoj de la Venko, kvankam ne sufi&#x109;e rapide por neebligi la eniron kun li de nebuleto de eroplena polvo.</p>
<p>La koridoro fetoris pro boligitaj brasikoj kaj malnovaj &#x109;ifonaj matoj. &#x108;e unu fina&#x135;o kolora afi&#x15D;o, tro granda por endoma montrado, estis najlita al la muro. &#x11C;i montris nur enorman viza&#x11D;on, lar&#x11D;an pli ol metron: la viza&#x11D;on de viro eble kvardekkvinjara&#x11D;a, kun dikaj nigraj lipharoj kaj neglataj, sed belaj, trajtoj. </p>
<p>Winston pa&#x15D;is al la &#x15D;tuparo. Ne utilus provi la lifton. E&#x109; dum la plej bonaj periodoj, &#x11D;i malofte funkciis, kaj nuntempe la elektro estis mal&#x15D;altita dum la taghoroj. Tio estis parto de la ekonomi-kampanjo,  prepare por la Semajno da Malamo. </p>
<p>La apartamento estis sur la sepa eta&#x11D;o, kaj Winston, kiu estis tridekna&#x16D;jara&#x11D;a, kaj havis varikan ulceron super sia dekstra maleolo,  grimpis malrapide, haltante plurfoje por ripozeti. &#x108;e &#x109;iu placeto,  kontra&#x16D; la liftejo, la afi&#x15D;o kun la enorma viza&#x11D;o rigardis de la muro. &#x11C;i estis tia bildo, kia estas tiel farita ke la okuloj sekvas vin dum vi movas vin. GRANDA FRATO RIGARDAS VIN, diris la vortoj sub la bildo. </p>
<p>Interne de la apartamento dol&#x109;a vo&#x109;o la&#x16D;tlegadis liston de kalkuloj,  kiuj iel rilatis al la produktado de krudfero. La vo&#x109;o sonis el oblonga metala plako, simila al neklara spegulo kiu estis parto de la surfaco de la dekstra muro. Winston turnis komutilon, kaj la vo&#x109;o iomete malpli la&#x16D;tis, kvankam la vortoj estis ankora&#x16D; distingeblaj. La instrumento (oni nomis &#x11D;in teleekrano) estis nela&#x16D;tigebla, sed ne eblis plene mal&#x15D;alti &#x11D;in. </p>
<p>Li pa&#x15D;is al la fenestro: iom negranda, fragila persono, la magrecon de lia korpo nur emfazis la blua kombineo, kiu estis la uniformo de la Partio. </p>
<p>Lia hararo estis tre hela, lia viza&#x11D;o estis nature sangvina, lia ha&#x16D;to estis malglatigita de grata sapo kaj malakraj razklingoj, kaj de la fini&#x11D;inta vintro. </p>
<p>Ekstere, e&#x109; tra la fermita fenestroglaco, la mondo aspektis malvarmega. Malsupre, en la strato, etaj kirloventoj spirale kirladis polvon kaj &#x15D;iritajn paperpecojn, kaj kvankam la suno briladis, kaj la &#x109;ielo estis severe blua, &#x15D;ajne estis neniom da koloro en io ajn, escepte de la afi&#x15D;oj dismetitaj &#x109;ie ajn. La viza&#x11D;o kun nigraj lipharoj rigardis de &#x109;iu grava angulo. Estis tia afi&#x15D;o sur la fronto de la domo tuj kontra&#x16D; lia domo. GRANDA FRATO RIGARDAS VIN, diris la vortoj, dum la malhelaj okuloj rigardis en la okulojn de Winston mem. &#x108;e la stratnivelo, alia afi&#x15D;o, kiu havis &#x15D;iritan angulon, flirtadis maltrankvile pro la vento, alterne kovrante kaj malkovrante la unusolan vorton</p>
<p>INGSOCO. Tre for, helikoptero &#x15D;vebis inter la tegmentoj, haltis mezaere dum momento, kvaza&#x16D; mu&#x15D;o, kaj forrapidis denove la&#x16D; kurba flugo. Tio estis la polica patrolo, trarigardanta la fenestrojn de la civitanoj. Tamen ne gravis la patroloj. Gravis nur la Penspolico. </p>
<p>Malanta&#x16D; la dorso de Winston, la teleekrano ankora&#x16D; babiladis pri krudfero kaj la superplenumi&#x11D;o de la Na&#x16D;a Trijara Plano. La teleekrano kaj ricevis kaj transsendis samtempe. &#x108;iu sono pli a&#x16D;debla ol malla&#x16D;ta flustro, farita de Winston, estis kaptita de &#x11D;i; krome, dum li restis en la vidkampo de la metala plako, li estis videbla kaj ne nur a&#x16D;debla. </p>
<p>Kompreneble, ne eblis scii en iu specifa momento, &#x109;u oni estas rigardata. Kiel ofte, a&#x16D; la&#x16D; kiu sistemo, la Penspolico atentis &#x109;iun individuan lineon, estis nescieble. Sed, &#x109;iukaze, ili povis atenti vian lineon, kiam ajn ili volis. Oni devis vivi &#x2014; ja vivis, la&#x16D; kutimo kiu fari&#x11D;is instinkta &#x2014; la&#x16D; la supozo ke &#x109;iu sono kiun vi faras estas a&#x16D;data, kaj,  escepte de dum senlumeco, &#x109;iu movi&#x11D;o estas ekzamenata. </p>
<p>Winston tenis sian dorson turnita al la teleekrano. Estis malpli dan&#x11D;ere, kvankam li sciis ke e&#x109; dorso povas doni informojn. Kilometron for, la Ministrejo de la Vero, lia laborejo, turis, vasta kaj blanka, super la malpura pejza&#x11D;o. Jen, li pensis, iom neklare misguste &#x2014; jen Londono, la &#x109;efurbo de Flugkampo Unu, kiu mem estas la tria inter la plej lo&#x11D;ataj provincoj de Oceanio. </p>
<p>Li penis elpremi ian memoron el sia infaneco, kiu dirus al li &#x109;u</p>
<p>Londono &#x109;iam estis tia. &#x108;u &#x109;iam estis tiuj vida&#x135;oj, konsistantaj el putrantaj dekna&#x16D;ajarcentaj domoj, kies flankojn subtenas lignaj &#x15D;tipoj,  kies fenestroj estas flikitaj per kartono, kaj kies tegmentoj estas flikitaj per ondumanta fero, kaj kies sendirektaj &#x11D;ardenmuroj fleksi&#x11D;as &#x109;iudirekte? Kaj la bombitaj lokoj, kie la polvo de gipso kirli&#x11D;as en la aero, kaj la epilobio senorde kovris la ruina&#x135;ojn; kaj la lokoj kie la bomboj liberigis pli grandan spacon, kaj ekaperis sordidaj kolonioj da lignaj lo&#x11D;ejoj kvaza&#x16D; kokejoj? Sed estis senutile, li ne povis memori: nenio restis el lia infaneco, escepte de serio de helaj sceneto,j sen fono kaj plejparte nekompreneblaj. </p>
<p>La Ministrejo de la Vero &#x2014; Minivero, la&#x16D; Novparolo &#x2014; estis mirige malsimila al &#x109;iu alia objekto videbla. &#x11C;i estis enorma piramida konstrua&#x135;o el scintilante blanka betono, turanta, terason super teraso, </p>
<p>300 metrojn supren. El kie Winston staris, estis nur eblete legi, faritaj sur &#x11D;ia blanka faco per elegantaj literoj, la tri sloganojn de la Partio. </p>
<p>MILITO ESTAS PACO</p>
<p>LIBERECO ESTAS SKLAVECO</p>
<p>SENSCIO ESTAS FORTO</p>
<p>La&#x16D;dire, la Minstrejo de Vero enhavis tri mil &#x109;ambrojn super la tereta&#x11D;o, kaj sube saman nombron da fortika&#x135;oj. Dise tra Londono estis nur tri aliaj konstrua&#x135;oj similaspektaj kaj simildimensiaj. Tiel plene ili nanaspektigis la proksiman arkitekturon, ke de la tegmento de la</p>
<p>Lo&#x11D;ejoj de la Venko oni povis vidi &#x109;iujn kvar samtempe. Ili estis la hejmoj de la kvar Ministrejoj, en kiujn la tuta registara aparato estis dividita. La Ministrejo de la Vero, kiu dedi&#x109;is sin al informoj, distrado, edukado, kaj la belartoj. La Ministrejo de la Paco, kiu dedi&#x109;is sin al la militado. La Ministrejo de la Amo, kiu dedi&#x109;is sin al la policado. Kaj la Ministrejo de la Abundo, kiu dedi&#x109;is sin al la ekonomio. Iliaj nomoj, per la Novparolo: Minivero, Minipaco, Miniamo, kaj Minibundo. </p>
<p>La Ministrejo de la Amo estis la vere terura ministrejo. &#x11C;i tute ne havis fenestrojn. Winston neniam estis en la Ministrejo de la Amo, nek pli ol duonan kilometron proksime al &#x11D;i. &#x11C;i estis loko ne enirebla,  escepte pro oficiala celo, kaj e&#x109; tiam oni devis penetri labirinton de pikdrata&#x135;oj, &#x15D;talaj pordoj, kaj ka&#x15D;itaj mitralnestoj. E&#x109; la stratojn kondukantajn al &#x11D;iaj eksteraj barieroj patrolis gorilecviza&#x11D;aj gardistoj en nigraj uniformoj, armitaj per artikigitaj batiloj. </p>
<p>Winston abrupte turnis sin. Li estis doninta al sia mieno la esprimon de trankvila optimismo, kiun estas konsilinde havi, kiam oni alfrontas la teleekranon. Li transiris la &#x109;ambron en la etan kuirejon. Per sia foriro el la Ministrejo je tiu horo de la tago, li oferis sian lun&#x109;on en la kantino, kaj li konsciis ke ne estas man&#x11D;a&#x135;oj en la kuirejo, escepte de peco da malhelkolora pano, kiu estas konservenda por la matenman&#x11D;o morga&#x16D;. Li prenis de la breto botelon da senkolora likvo, sur kiu estis simpla blanka etikedo, kiu nomis la enhavon &#x11C;INO POR LA VENKO. </p>
<p>&#x11C;i havis na&#x16D;zetan, olean odoron, kvaza&#x16D; de &#x109;ina rizalkohola&#x135;o. Winston elver&#x15D;is preska&#x16D; tason da &#x11D;i, pretigis sin por &#x15D;oko, kaj glutis &#x11D;in kvaza&#x16D; dozon da medikamento. </p>
<p>Tuj lia viza&#x11D;o skarlati&#x11D;is, kaj larmoj fluis el liaj okuloj. La likvo estis iel simila al nitrata acido, kaj krome, kiam oni glutas &#x11D;in oni sentas kvaza&#x16D; oni estas batita sur la malanta&#x16D;o de la kapo per ka&#x16D;&#x109;uka klabo. </p>
<p>Tamen, la sekvan momenton la brulado en lia ventro mildi&#x11D;is, kaj la mondo komencis &#x15D;ajni pli agrabla. Li prenis cigaredon el &#x109;ifita paka&#x135;o nomita CIGAREDOJ POR LA VENKO, kaj senatente tenis &#x11D;in vertikala, tiel ke la tabako tuj elfalis sur la plankon. Li pli sukcesis per la dua. Li reiris en la salonon, kaj sidi&#x11D;is &#x109;e malgranda tablo, kiu staris maldekstre de la teleekrano. El tirkesto en la tablo li prenis plumingon, botelon da inko, kaj dikan kvartoformatan1, neenskribitan libron, kiu havis ru&#x11D;an dorson kaj marmoraspektan kovrilon. </p>
<p>Ial la teleekrano en la salono estis en nekutima pozicio. Anstata&#x16D; situi, kiel normale, en la malanta&#x16D;a muro, de kie &#x11D;i povus kontroli la tutan &#x109;ambron, &#x11D;i estis en la pli longa muro, kontra&#x16D; la fenestro. Apud unu el &#x11D;iaj flankoj estis neprofunda alkovo, kie Winston nun sidis; kiam oni konstruis la apartamentojn, ver&#x15D;ajne oni intencis ke en &#x11D;i estu librobretoj. Sidante en la alkovo, kaj zorgante teni sin bone malanta&#x16D;en, Winston povis resti ekster la kontrolpovo de la teleekrano, rilate al videbleco. Rilate al a&#x16D;debleco, kompreneble, li ja estis a&#x16D;debla, sed dum li restos en sia aktuala pozicio, li ne estos videbla. Parte, la nekutima geografio de la &#x109;ambro sugestis al li tion, kion li nun pretas fari. Sed tion anka&#x16D; sugestis la libro kiun li &#x135;us prenis el la tirkesto. </p>
<p>&#x11C;i estis kurioze bela libro. &#x11C;ia glata kremkolora papero, iomete flavi&#x11D;inta pro sia a&#x11D;o, estis tia, kia ne estis fabrikata jam de almena&#x16D; kvardek jaroj. Tamen li povis konjekti ke la libro estas multe pli a&#x11D;a. Li unue vidis &#x11D;in ku&#x15D;anta en la fenestro de malmulte prizorgata butiko por fatraso. en iu kvartala&#x109;o de la urbo (en &#x11D;uste kiu kvartala&#x109;o, tion li ne nun memoris) kaj lin tuj ektrafis la deziro posedi &#x11D;in. Oficiale, Partianoj devis ne eniri ordinarajn butikojn (oni nomis tion &#x201C;libermerkatado&#x201D;),  sed oni ne rigore observis tiun regulon, &#x109;ar diversaj aferoj, kiaj &#x15D;u&#x15D;nuroj kaj razklingoj, ne estis alimaniere akireblaj. Li rapide rigardetis amba&#x16D;direkte la&#x16D; la strato, kaj poste ka&#x15D;e eniris kaj a&#x109;etis la libron por du dolaroj kaj kvindek cendoj. Tiumomente li ne konsciis pri specifa celo por kiu li volas &#x11D;in. Li kulposente portis &#x11D;in hejmen en sia teko. E&#x109; kiam &#x11D;i estis libera de enskriba&#x135;oj, &#x11D;i estis kompromita poseda&#x135;o. </p>
<p>Tio, kion li pretas fari, estis komenci taglibron. Tio ne estis kontra&#x16D;le&#x11D;a (nenio estis kontra&#x16D;le&#x11D;a, &#x109;ar ne plu ekzistis le&#x11D;oj), sed se &#x11D;i estus detektita, estis sufi&#x109;e certe ke sekvus mortpuno, a&#x16D; almena&#x16D; dudek kvin jaroj en gulago. Winston fiksis bekon en la plumingon kaj</p>
<ol>
<li><p>Kvarto estis pa&#x11D;dimensio iom malpli granda ol A4. &#x2014; Trad.  su&#x109;is &#x11D;in por depreni la grason. La skriboplumo estis arkaika instrumento, malofte uzata e&#x109; por subskriboj, kaj li akiris &#x11D;in, ka&#x15D;e kaj iom malfacile, nur pro sento ke la bela kremkolora papero meritas surskribadon per vera beko, anstata&#x16D; esti surgratata per inkokrajono. </p>
</li>
</ol>
<p>Efektive, li ne kutimis al permana skribado. Escepte de tre mallongaj notoj, la kutimo estis dikti &#x109;ion en la parolskribilon, kio kompreneble estis malebla por lia aktuala celo. Tremo trairis lian inteston. Skribi sur la paperon estus nerevokebla ago. Per malgrandaj mallertaj literoj li skribis:</p>
<p>La 4an de aprilo, 1984. </p>
<p>Li retiretis sin. Sento de plena senpovo descendis sur lin. Komence,  li tute ne sciis ke efektive estas 1984. Devis esti proksimume tiam, &#x109;ar li estis sufi&#x109;e certa ke li a&#x11D;as tridek na&#x16D; jarojn, kaj li kredis ke li naski&#x11D;is en 1944 a&#x16D; 1945; sed neniam estis eble, nuntempe, esti certa pri iu dato, krom ke &#x11D;i estas plus a&#x16D; minus unu-du jaroj. </p>
<p>Por kiu, li subite ekdemandis sin, li verkas &#x109;i tiun taglibron? Por la estonteco, por la naskotoj. Momente lia menso kontemplis la necertan daton sur la pa&#x11D;o, kaj bati&#x11D;is subite kontra&#x16D; la Novparolan vorton duoblapenso. Unuafoje la amplekso de lia entrepreno konscii&#x11D;is en li. </p>
<p>Kiel komuniki kun la estonteco? La&#x16D; sia naturo, tio estas malebla. A&#x16D; la estonteco similos al la nuno, kaj tiuokaze &#x11D;i rifuzos a&#x16D;skulti lin; a&#x16D; &#x11D;i diferencos de la nuno, kaj lia embaraso estos sensignifa. Dum kelka tempo li sidis, rigardante senkomprene la paperon. La teleekrano estis komencinta akrasonan militmuzikon. Kurioze, li &#x15D;ajne ne nur perdis la kapablon esprimi sin, sed e&#x109; forgesis kion li unue intencis diri. De pluraj semajnoj li pretigas sin por &#x109;i tiu momento, kaj neniam li konceptis ke pli ol kura&#x11D;o estos bezonata. La skribado mem estos facila. Li nur bezonos transmeti sur paperon la senfinan maltrankvilan dialogadon kiu okazadas interne de lia kapo efektive jam de jaroj. &#x108;imomente,  tamen, e&#x109; la monologo ek&#x109;esis. Krome, lia varika ulcero komencis netolereble juki. Li ne a&#x16D;dacis grati &#x11D;in, &#x109;ar kiam li faris tion, &#x11D;i &#x109;iam inflami&#x11D;is. La sekundoj forrapidis. Li konsciis nur pri la blankeco de la papero anta&#x16D; li, la jukado de la ha&#x16D;to super lia maleolo, la la&#x16D;tego de la muziko, kaj ioma ebrieco ka&#x16D;zita de la &#x11D;ino. </p>
<p>Subite li komencis skribadi panikoplene, kaj li nur parte konsciis kion li surpaperigas. Lia malgranda, sed infaneca, skribo malebene kovris la pa&#x11D;on, unue perdante sian majuskladon, kaj fine e&#x109; la punktojn. </p>
<p>La 4an de aprilo, 1984. La pasintan nokton, al la filmoj. Unu filmo tre bona, pri &#x15D;ipo plena de rifu&#x11D;antoj, bombata ie en la Mediteraneo. La spektantaron multe amuzis fotoj de grandega dikulo, kiu klopodis forna&#x11D;i dum lin &#x109;asis helikoptero, unue oni vidas lin baraktadi en la akvo kvaza&#x16D; foceno, poste oni vidas lin tra la celiloj de la helikopteroj, poste li estas plena de truoj, kaj la maro &#x109;irka&#x16D; li fari&#x11D;as palru&#x11D;a, kaj li sinkas tiel rapide ke estas kvaza&#x16D; la truoj enlasas la akvon, la spektantaro ridegadis dum li sinkis. poste oni vidis savboaton plenan de infanoj dum helikoptero &#x15D;vebis super &#x11D;i. meza&#x11D;a virino eble judino sidas en la anta&#x16D;o kun knabeto eble trijara&#x11D;a en siaj brakoj. knabeto kriegas pro timo kaj ka&#x15D;as sian kapon inter &#x15D;iaj mamoj kvaza&#x16D; penante pu&#x15D;i sin en &#x15D;in kaj la virino metas siajn brakojn &#x109;irka&#x16D; lin kaj penas luli lin kvankam &#x15D;i mem estas blua pro timego, tutdume &#x15D;i kovras lin la&#x16D;eble kvaza&#x16D; kredante ke &#x15D;iaj brakoj povas forteni de li la kuglojn. post tio la helikoptero faligas dudekkilograman bombon inter ilin grandega ekbrilo kaj la boato disspliti&#x11D;as. post tio bonega foto de la brako de infano, la brako iras supren supren supren en la &#x109;ielon helikoptero kun fotilo en sia nazo sendube sekvis &#x11D;in supren kaj estis multa apla&#x16D;dado el la se&#x11D;oj de la partianoj sed virino en la prola parto de la domo ekkomencis panike kriadi ke oni devas ne spektigi &#x11D;in ne anta&#x16D; infanoj nepre ne ja ne anta&#x16D; infanoj ne decas &#x11D;is la polico elpu&#x15D;is &#x15D;in mi supozas ke oni ne punis &#x15D;in al neniu gravas kion diras la proloj1 tipa prola reago ili neniam &#x2014;</p>
<p>Winston ek&#x109;esis skribi, parte &#x109;ar li suferis kramfon. Li ne sciis kio instigis lin elver&#x15D;i tiun fluon da rubo. Sed kurioze estis, ke dum li faris tion, tute malsimila memoro klarigis sin en lia menso, tiom ke li preska&#x16D; sentis sin kapabla skribi &#x11D;in. Ja pro, li nun konsciis, tiu alia incidento, li ekdecidis hejmeniri kaj komenci skribi en la taglibro hodia&#x16D;. </p>
<p>Okazis tiumatene en la Ministrejo, se eblas diri ke io tiom nebul&#x15D;ajna okazis. </p>
<p>Estis preska&#x16D; la dekunucenta2, kaj en la Departemento de Arkivoj,  kie laboris Winston, oni trenadis la se&#x11D;ojn el la &#x109;eloj, kaj grupigis ilin en la centro de la salono, kontra&#x16D; la granda teleekrano, prepare por la Du</p>
<p>Minutoj da Malamo. Winston komencis sidi&#x11D;i en sia loko en unu el la mezaj vicoj, kiam du homoj kiujn li konis la&#x16D;vide, sed al kiuj li neniam parolis, venis neatendite en la salonon. Unu el ili estis knabino, kiun li 1. </p>
<p>Proloj estis vorto derivita el proletoj, uzata por la ne-Partianoj. &#x2014; Trad. </p>
<ol>
<li><p>22.00 = 10.00 ptm, la&#x16D; la horsistemo kiu kalkulas de 1 al 24, kaj en kiu oni esprimas la minutojn kvaza&#x16D; centonojn de horo. &#x2014; Trad.  ofte pasis en la koridoroj. Li ne sciis &#x15D;ian nomon, sed li sciis ke &#x15D;i laboras en la Departemento de Fikcio. Supozeble &#x2014; &#x109;ar li kelkfoje vidis ke &#x15D;i havas olekovritajn manojn, kaj portas &#x15D;ra&#x16D;b&#x15D;losilon &#x2014; &#x15D;i mekanikiste prizorgas unu el la romanverkiloj. &#x15C;i estis kura&#x11D;aspekta knabino, proksimume dudeksepjara&#x11D;a, kun dika hararo, efelidonhava viza&#x11D;o, kaj rapida, atleta movi&#x11D;ado. Mallar&#x11D;a sklarlata balteo, emblemo de la Junulara Kontra&#x16D;-Seksa Ligo, estis volvita plurfoje &#x109;irka&#x16D; la talion de &#x15D;ia kombineo, &#x11D;uste sufi&#x109;e strikte por elstarigi la belan formon de &#x15D;iaj koksoj. Winston ekmal&#x15D;atis &#x15D;in tuj la unuan momenton kiam li vidis &#x15D;in. Li sciis la kialon. La kialo estis la etoso de hokeludkampoj, kaj malvarmaj bano,j kaj komunumaj ekskursoj, kaj &#x11D;enerala purmenseco kiun &#x15D;i sukcese vidigis en si. Li mal&#x15D;atis preska&#x16D; &#x109;iujn virinojn, precipe la junajn, belajn. &#x108;iam la virinoj, plej precipe la junulinoj, estis la plej bigotaj anoj de la Partio, la sloganglutantoj, la diletantaj spionoj, kaj sekretaj observantoj pri la neortodokseco. Sed specife &#x109;i tiu knabino impresis lin kiel pli dan&#x11D;era ol la plej multaj. Unufoje, kiam ili pasis unu la alian en la koridoro, &#x15D;i faris rapidan flankenrigardeton al li, kiu &#x15D;ajnis penetri lin, kaj dum momento plenigis lin per nigra teruro. E&#x109; trafis lin la nocio ke eble &#x15D;i estas agento de la Penspolico. Tio, verdire, estis tre malver&#x15D;ajna. Tamen, li plu sentis kuriozan maltrankvilon, en kiu timo estis kunmiksita, kaj anka&#x16D; malamo, kiam ajn &#x15D;i estis e&#x109; iomete proksima al li. </p>
</li>
</ol>
<p>La alia persono estis viro nomita O&#x2019;Brien, membro de la Interna</p>
<p>Partio kaj kun posteno kiu estis tiel grava, kaj nekutima, ke Winston nur nebule konceptis &#x11D;ian naturon. Momenta silento ektrafis la grupon de homoj &#x109;e la se&#x11D;oj, kiam ili vidis proksimi&#x11D;i la nigran kombineon de ano de la Interna Partio. O&#x2019;Brien estis granda, solida viro kun dika kolo, kaj malglata, humuraspekta, brutala viza&#x11D;o. Malgra&#x16D; sia timiga aspekt,o li havis iomete &#x109;arman konduton. Li havis emis repu&#x15D;i siajn okulvitrojn sur sia nazo, la&#x16D; maniero kiu estis kurioze trankviliga &#x2014;iel nedifineble kurioze civilizita. Estis gesto kiu, se oni ankora&#x16D; pensus per tiaj terminoj, eble sentigus ke dekokajarcenta nobelo malfermas sian flartabakujon. Winson jam vidis O&#x2019;Brienon eble dekdufoje, dum preska&#x16D; tiom da jaroj. Li sentis grandan inklinon al li, kaj ne nur &#x109;ar lin forte interesis la kontrasto inter la civilizita maniero de O&#x2019;Brien, kaj lia boksista korpaspekto. Estis multe pli pro sekreta kredo &#x2014; a&#x16D; eble e&#x109; ne kredo, nur espero &#x2014; ke la politika ortodokseco de O&#x2019;Brien ne estas kompleta. Io en lia mieno sugestis tion, nerezisteble. Denove, eble ne estis e&#x109; neortodokseco tio, kio estis skribita en lia viza&#x11D;o, sed nur inteligento. Sed, &#x109;iukaze, li aspektis kiel persono kun kiu oni povus paroli, se iel eblus trompi la teleekranon, kaj esti sola kun li. Winston neniam faris e&#x109; plej malgrandan penon validigi tiun suspekton, tio neniel eblis. &#x108;imomente O&#x2019;Brien rigardetis sian brakhorlo&#x11D;on, vidis ke estas preska&#x16D; la dekunucenta, kaj &#x15D;ajne decidis resti en la Departemento de Arkivoj &#x11D;is la fino de la Du Minutoj da Malamo. Li elektis se&#x11D;on en la sama vico kiel Winston, kelkajn lokojn for de li. Malgranda virino kun sablokolora hararo, kiu laboris en la &#x109;elo apud Winston, estis inter ili. La knabino kun la malhela hararo sidis tuj malanta&#x16D;e. </p>
<p>La sekvan momenton hida, grinca parolo, kvaza&#x16D; de iu monstra neoleita ma&#x15D;ino, eksonegis el la granda teleekrano &#x109;e la fina&#x135;o de la &#x109;ambro. Estis brua&#x109;o, kiu agacis la dentojn kaj starigis la harojn sur la malanta&#x16D;o de onia kolo. La Malamo komenci&#x11D;is. </p>
<p>Kiel kutime, la viza&#x11D;o de Emmanuel Goldstein, la Malamiko de la</p>
<p>Popolo, eklumis sur la ekrano. Sibloj sonis tie kaj tie inter la spektantoj. </p>
<p>La malgranda sablohara virino krietis pro kunmiksitaj timo kaj na&#x16D;zo. </p>
<p>Goldstein estis la renegato kaj refalinto, kiu iam (anta&#x16D; kiom da jaroj?  neniu memoris), estis unu el la &#x109;efoj de la Partio, preska&#x16D; samranga kun Granda Frato mem, sed ekpartoprenis en kontra&#x16D;revolucia agado, estis kondamnita al morto, kaj mistere eskapis, kaj malaperis. La programoj de la Du Minutoj da Malamo variis &#x109;iutage, sed en neniu el ili mankis</p>
<p>Goldstein, kiel la &#x109;efrolanto. La estis la praperfidulo, la plej frua detruanto de la pureco de la Partio. &#x108;iuj postaj krimoj kontra&#x16D; la</p>
<p>Partio, &#x109;iuj perfidaj agoj, sabotado, herezoj, devioj, fontis rekte el lia instruado. Ie, ie, li plu vivas kaj pretigas siajn konspirojn: eble ie preter la maro, eble protektate de siaj fremdlandaj dungintoj, eble e&#x109; &#x2014; tiel diris la onidiro kelkfoje &#x2014; en iu ka&#x15D;ita loko en Oceanio mem. </p>
<p>La diafragmo de Winston senti&#x11D;is kunpremita. Neniam li povis vidi la viza&#x11D;on de Goldstein sen dolorige kunmiksitaj emocioj. &#x11C;i estis maldika Juda viza&#x11D;o, kun granda vila a&#x16D;reolo el blankaj haroj, kaj malgranda kaprobarbo &#x2014; lerta viza&#x11D;o, tamen iel la&#x16D;nature fia, kun ia senila absurdeco en la longa maldika nazo, apud kies fina&#x135;o sidis paro da okulvitroj. &#x11C;i similis al la viza&#x11D;o de &#x15D;afo, kaj anka&#x16D; la vo&#x109;o havis &#x15D;afecan karakteron. Goldstein prelegis, farante sian kutiman venenan atakon je la doktrinoj de la Partio, atakon tiom troigitan kaj perversan, ke e&#x109; infano povus travidi &#x11D;in, tamen &#x11D;uste sufi&#x109;e kredindan, ke oni povas eksenti alarmite ke &#x11D;i eble trompos aliajn homojn, malpli klarpensajn. </p>
<p>Li insultadis Grandan Fraton, li denuncis la diktatorecon de la Partio, li postulis tujan interpaci&#x11D;on kun E&#x16D;razio, li fervore subtenis la liberecon 8 de parolo, la liberecon de la Preso, la liberecon kunveni, la liberecon pensi, li kriadis histerie ke la revolucio estis perfidita &#x2014; kaj &#x109;ion &#x109;i li esprimis per rapida multsilaba parolado, kiu estis kvaza&#x16D; parodio de la kutima stilo de la oratoroj de la Partio, kaj e&#x109; enhavis Novparolajn vortojn, pli da Novparolaj vortoj, efektive, ol vera Partiano normale uzus en reala situacio. Kaj tutdume, por ke neniu dubu pri la realo kiun ka&#x15D;as la galimatio de Goldstein, malanta&#x16D; lia kapo, sur la teleekrano,  mar&#x15D;adis la senfinaj vicoj de la armeo de E&#x16D;razio &#x2014; vico post vico da solidaspektaj viroj kun senesprimaj aziaj viza&#x11D;oj, kiuj svarmis sur la surfacon de la ekrano, kaj malaperis, anstata&#x16D;ate de aliaj, precize similaj. La obtuza ritma mar&#x15D;ado de la botoj de la soldatoj estis la fono de la meka vo&#x109;o de Goldstein. </p>
<p>Anta&#x16D; ol la Malamo estis da&#x16D;rinta tridek sekundojn, neregeblaj krioj de furiozo komenci&#x11D;is esti a&#x16D;dataj el duono de la homoj en la &#x109;ambro. La memkontenta &#x15D;afeca viza&#x11D;o sur la ekrano, kaj la terura potenco de la armeo de E&#x16D;razio malanta&#x16D; &#x11D;i, estis netolereble timigaj: krome, la vido a&#x16D; e&#x109; penso pri Goldstein a&#x16D;tomate estigis timon kaj koleron. Li estis malamato pli konstanta ol a&#x16D; E&#x16D;razio a&#x16D; Orientazio,  &#x109;ar kiam Oceanio militadis kontra&#x16D; unu el tiuj Potencoj, &#x11D;i kutime pacis kun la alia. Sed plej strange estis, ke kvankam Goldstein estis malamata kaj malestimata de &#x109;iu; kvankam &#x109;iutage kaj milfoje dum &#x109;iu tago, sur podioj, sur la teleekrano, en &#x135;urnaloj, en libroj, liaj teorioj estis refutataj, nuligataj, mokataj, montrataj al la &#x11D;enerala spekto kiel sendube absurda rubo; malgra&#x16D; &#x109;io &#x109;i, lia influo neniam &#x15D;ajnis malplii&#x11D;i. &#x108;iam ekzistis novaj stultuloj pretaj esti delogitaj de li. Neniam pasis tago dum kiu spionoj kaj sabotistoj, agantaj la&#x16D; liaj ordonoj, ne estis senmaskitaj de la Penspolico. Li estis la komandanto de vasta ombreca armeo, subtera reto de konspirantoj, kiuj dedi&#x109;as sin al la detrui&#x11D;o de la &#x15C;tato. La</p>
<p>Frataro, la&#x16D;dire tiel &#x11D;i nomi&#x11D;is. Anka&#x16D; oni flustradis pri terura libro, kompendio de &#x109;iuj herezoj, kies a&#x16D;toro estis Goldstein, kaj kiu cirkuladas sekrete tie kaj tie. &#x11C;i estis libro sen titolo. Oni menciis &#x11D;in, kiam, malofte, oni menciis &#x11D;in, simple kiel la libron. Sed oni sciis pri tia&#x135;oj nur per nebulecaj onidiroj. Nek la Frataro nek la libro estis temo kiun ordinara Partiano mencius, se eblus eviti tion. </p>
<p>Dum sia dua minuto, la Malamo kres&#x109;endis. Homoj saltadis en siaj lokoj, kaj kriadis kiel eble plej la&#x16D;te, strebante dronigi la frenezige mekan vo&#x109;on kiu venis de la ekrano. La malgranda sablohara virino fari&#x11D;is hele palru&#x11D;a, kaj &#x15D;ia bu&#x15D;o malfermi&#x11D;adis kaj fermi&#x11D;adis kiel tiu de surterigita fi&#x15D;o. E&#x109; la peza viza&#x11D;o de O&#x2019;Brien estis ru&#x11D;a. Li sidadis tre 9 rekte en sia se&#x11D;o, lia fortega brusto &#x15D;velis kaj tremis kvaza&#x16D; lin atakas ondego. La malhelhara knabino malanta&#x16D; Winston komencis kriadi</p>
<p>&#x201C;Porka&#x109;o! Porka&#x109;o! Porka&#x109;o!&#x201D; kaj subite &#x15D;i ekprenis pezegan Novparolan vortaron, kaj &#x135;etis &#x11D;in kontra&#x16D; la ekranon. &#x11C;i batis la nazon de</p>
<p>Goldstein, kaj resaltis; la vo&#x109;o da&#x16D;ris senpa&#x16D;ze. Dum klarvida momento, Winston trovis sin krianta kun la aliaj, kaj batanta la rungon de sia se&#x11D;o per sia kalkanumo. Terure pri la Du Minutoj da Malamo ne estis ke oni devas partopreni, sed, male, ke ne eblas eviti partoprenon. </p>
<p>Post tridek sekundoj, &#x109;ia &#x15D;ajnigo estis &#x109;iam nenecesa. Hida ekstazo pro timo kaj ven&#x11D;emo, deziro mortigi, frakasi viza&#x11D;ojn per martelego,  &#x15D;ajnis flui tra la tuta grupo de homo,j kvaza&#x16D; elektra kurento, e&#x109; devigante onin kontra&#x16D;vole fari&#x11D;i grimacanta krianta frenezulo. Tamen,  la furiozo kiun oni sentis estis abstrakta, sendirekta emocio, kiu estis movebla de unu objekto al alia kvaza&#x16D; flamo de blovtor&#x109;o. Tiel,  unumomente, la malamo de Winston tute ne celis Goldsteinon, sed,  male, Grandan Fraton, la Partion, kaj la Penspolicon; dum tiaj momentoj, lia koro sentis kompaton por la soleca mokata herezulo sur la ekrano, la sola gardanto de la vero kaj de la mensa sano en mondo de mensogoj. Tamen, la tujsekvan momenton li sentis unuecon kun la homoj &#x109;irka&#x16D; si, kaj &#x109;io dirita pri Goldstein &#x15D;ajnis al li esti vera. Dum tiuj momentoj lia sekreta malamo al Granda Frato fari&#x11D;is adorado, kaj</p>
<p>Granda Frato &#x15D;ajnis turadi, nevenkebla, sentima protektanto, staranta kiel roko kontra&#x16D; la hordoj el Azio; kaj Goldstein, malgra&#x16D; sia izoleco, sia senpovo, kaj la dubo kiu ekzistis pri e&#x109; lia ekzisto mem, &#x15D;ajnis ia sinistra sor&#x109;isto, kapabla, per la forteco mem de sia vo&#x109;o, detrui la strukturon de la civilizacio. </p>
<p>E&#x109; estis eble, kelkafoje, turni onian malamon tien a&#x16D; aliloken per ago de la volo. Subite, per penego kian oni uzas kiam oni ekfortiras la kapon de la kapkuseno dum ko&#x15D;maro, Winston sukcesis transmeti sian malamon for de la viza&#x11D;o sur la ekrano al la malhelhara knabino malanta&#x16D; li. Vivoplenaj belaj halucinacioj trafulmis lian menson. Li &#x11D;ismorte vipegus &#x15D;in per ka&#x16D;&#x109;uka klabo. Li ligus &#x15D;in, nudan, al fosto, kaj per pafado plenigus &#x15D;in per sagoj, kvaza&#x16D; Sanktan Sebastianon. Li perforte amorus kun &#x15D;i, kaj tran&#x109;us &#x15D;ian gor&#x11D;on je la momento de klimakso. Pli multe ol anta&#x16D;e, efektive, li komprenis kial li malamas &#x15D;in. </p>
<p>Li malamas &#x15D;in &#x109;ar &#x15D;i estas juna kaj bela, kaj senseksa, &#x109;ar li volas amori kun &#x15D;i sed neniam faros tion, &#x109;ar &#x109;irka&#x16D; &#x15D;ia dol&#x109;a fleksebla talio, kiu &#x15D;ajnas peti ke oni &#x109;irka&#x16D;braku &#x11D;in, estas nur la fia skarlata balteo, la agresa simbolo de &#x109;asteco. </p>
<p>La Malamo atingis sian klimakson. La vo&#x109;o de Goldstein fari&#x11D;is vera mekado de &#x15D;afo, kaj dum momento la viza&#x11D;o fari&#x11D;is la viza&#x11D;o de &#x15D;afo. Post tio, la &#x15D;afviza&#x11D;o fadis kaj fari&#x11D;is la bildo de E&#x16D;razia soldato, kiu &#x15D;ajnis anta&#x16D;eniri, grandega kaj terura, kun la mitralo mu&#x11D;anta; kaj li &#x15D;ajnis salti el la surfaco de la ekrano, tiel ke kelkaj personoj en la plejanta&#x16D;a vico efektive retiris sin en siajn se&#x11D;ojn. Sed sammomente,  venigante profundan suspiron de kvieti&#x11D;o el &#x109;iuj spektantoj, la malamika figuro fari&#x11D;is la viza&#x11D;o de Granda Frato, nigrahara,  nigraliphara, plena de potenco kaj mistera trankvilo, kaj tiel vasta ke &#x11D;i preska&#x16D; plenigis la ekranon. Neniu a&#x16D;dis kion diras Granda Frato. Estis nur kelkaj kura&#x11D;igaj vortoj, kiajn oni diras dum la bruego de batalo, ne unuope distingeblaj sed redonantaj kura&#x11D;on simple &#x109;ar ili estas dirataj. </p>
<p>Post tio la viza&#x11D;o de Granda Frato refadis, kaj anstata&#x16D;e aperis, per dikaj majuskloj, la tri sloganoj de la Partio:</p>
<p>MILITO ESTAS PACO</p>
<p>LIBERECO ESTAS SKLAVECO</p>
<p>SENSCIO ESTAS FORTO</p>
<p>Sed la viza&#x11D;o de Granda Frato &#x15D;ajnis resti sur la ekrano dum pluraj sekundoj, kvaza&#x16D; la impreso, kiun &#x11D;i faris sur la pupilojn de &#x109;iu spektanto, estis tro vivforta por tuj fadi. La malgranda sablohara virino estis &#x135;etinta sin anta&#x16D;en trans la dorson de la se&#x11D;o anta&#x16D; si. Kun tremoplena murmuro, kiu sonis kiel &#x201C;Mia Savanto!&#x201D;, &#x15D;i etendis siajn brakojn direkte al la ekrano. Post tio, &#x15D;i ka&#x15D;is sian viza&#x11D;on per siaj manoj. Estis evidente ke &#x15D;i diras pre&#x11D;on. </p>
<p>Je tiu momento, la tuta grupo de homoj komencis profunde,  malrapide, ritme &#x109;anti &#x201C;G-F!&#x2026;G-F!&#x201D; &#x2014; ripetante sen&#x109;ese, tre malrapide,  kun longa pa&#x16D;zo inter la &#x201C;B&#x201D; kaj la &#x201C;F&#x201D; &#x2014; peza, murmura sono, iel kurioze sova&#x11D;a, en kies fono oni kredis a&#x16D;di la batadon de nudaj piedoj.  kaj la pulsadon de tamtamoj. Dum eble e&#x109; tridek sekundoj ili da&#x16D;rigis tion. &#x11C;i estis refreno, kiun oni ofte a&#x16D;dis dum momentoj de superforta emocio. Parte &#x11D;i estis ia himno al la sa&#x11D;eco kaj majesto de Granda</p>
<p>Frato, sed e&#x109; pli &#x11D;i estis sinhipnotiga ago, intenca dronigo de la konscio per ritma bruo. La intestoj de Winston &#x15D;ajnis malvarmi&#x11D;i. Dum la Du</p>
<p>Minutoj da Malamo li ne povis ne partopreni en la &#x11D;enerala deliro, sed tiu sub-homa &#x109;antado de &#x201C;G-F!&#x2026;G-F!&#x201D; &#x109;iam plenigis lin per teruri&#x11D;o. </p>
<p>Kompreneble, li &#x109;antadis kun la aliaj: estis maleble alie agi. Ka&#x15D;i sian senton, regi sian viza&#x11D;on, fari kion faras &#x109;iuj aliaj, tio estis instinkta reago. Sed estis spaco, eble dusekunda, dum kiu la esprimo en liaj okuloj eble percepteble perfidus lin. Kaj precize je tiu moment,o la grava afero okazis &#x2014; se, efektive, &#x11D;i ja okazis. </p>
<p>Momente li altiris la rigardon de O&#x2019;Brien. O&#x2019;Brien estis stari&#x11D;inta. </p>
<p>Li estis depreninta siajn okulvitrojn, kaj estis &#x11D;uste tiam remetanta ilin sur sian nazon per sia karakteriza gesto. Sed dum frakcio da sekundo,  iliaj okuloj interrenkonti&#x11D;is, kaj dum la da&#x16D;ro de tiu momento, Winston sciis &#x2014; jes sciis! &#x2014; ke O&#x2019;Brien pensas precize kion li mem pensas. </p>
<p>Nemiskomprenebla mesa&#x11D;o estis farita. Estis kvaza&#x16D; la mensoj de amba&#x16D; personoj ekmalfermi&#x11D;is, kaj la pensoj fluis el unu en la alian per iliaj okuloj. &#x201C;Mi estas kun vi,&#x201D; O&#x2019;Brien &#x15D;ajnis diri al li. &#x201C;Mi scias precize kion vi sentas. Mi plene konas vian malestimon, vian malamon, vian na&#x16D;zi&#x11D;on. Sed ne timu, mi konsentas kun vi!&#x201D; Kaj post tio, la eklumi&#x11D;o de inteligento estis for, kaj la viza&#x11D;o de O&#x2019;Brien estis egale nekomprenebla kiel tiu de &#x109;iu alia. </p>
<p>Jen &#x109;io, kaj li estis jam malcerta &#x109;u &#x11D;i okazis. Tiaj incidentoj neniam havis sekvon. Ilia sola efiko estis teni vivanta en li la kredon, a&#x16D; esperon, ke aliaj personoj krom li estas malamikoj de la Partio. Eble la onidiroj pri vastaj subteraj konspiroj pravas &#x2014; eble la Frataro vere ekzistas! Estis neeble, malgra&#x16D; la senfinaj arestoj kaj konfesoj kaj ekzekutoj, esti certa ke la Frataro ne estas nur mito. Kelkajn tagojn li kredis je &#x11D;i, kelkajn ne. </p>
<p>Estis nenia pruvo, nur rapide pasantaj ekvidetoj kiuj povus signifi &#x109;ion a&#x16D; nenion: eroj de konversacioj parte a&#x16D;ditaj, pala skriba&#x109;o sur la muroj de necesejoj &#x2014; unufoje, e&#x109;, kiam du nekonatoj renkontis unu la alian,  malgranda mangesteto, kiu aspektis kiel eble rekonosigno. Estis nur divenado: plej ver&#x15D;ajne li imagis &#x109;ion. Li estis reirinta al sia &#x109;elo, sen denove rigardi</p>
<p>O&#x2019;Brienon. </p>
<p>La ideo renovigi ilian momentan kontakti&#x11D;on apena&#x16D; trafis lian menson. Estus nekredeble dan&#x11D;ere, e&#x109; se li scius kiel komenci. Dum sekundo, du sekundoj, ili inter&#x15D;an&#x11D;is neklaran rigardeton, kaj jen la tuto de la historio. Sed e&#x109; tio estis memorinda evento, en la &#x15D;losita soleco, en kiu oni devis vivi. </p>
<p>Winston vigligis sin, kaj sidi&#x11D;is pli rekte. Li ellasis rukton. La &#x11D;ino komencis levi&#x11D;i en lia stomako. </p>
<p>Liaj okuloj refokusi&#x11D;is sur la pa&#x11D;o. Li trovis ke dum li sidis senpove meditante, li anka&#x16D; skribadis, kvaza&#x16D; a&#x16D;tomate. Kaj ne plu estis la sama strikta, mallerta skribmaniero kiel anta&#x16D;e. Lia plumo glitadis volupte sur la glata papero, farante apartajn, grandajn, zorge faritajn majusklojn:</p>
<p>FOR GRANDA FRATO</p>
<p>FOR GRANDA FRATO</p>
<p>FOR GRANDA FRATO</p>
<p>FOR GRANDA FRATO</p>
<p>FOR GRANDA FRATO ripetade, plenigante duonon de pa&#x11D;o. </p>
<p>Li ne povis ne senti iometon da paniko. Tio estis absurda, &#x109;ar skribi tiujn specifajn vortojn ne estis pli dan&#x11D;ere, ol en la komenco malfermi la taglibron; sed dum momento, lin tentis el&#x15D;iri la fu&#x15D;itajn pa&#x11D;ojn, kaj tute forlasi la entreprenon. </p>
<p>Tamen li ne faris tion, &#x109;ar li sciis ke estus senutile. &#x108;u li skribas</p>
<p>FOR GRANDA FRATO, &#x109;u li ne skribas &#x11D;in, tute ne gravas. &#x108;u li da&#x16D;rigos la taglibron, &#x109;u li ne da&#x16D;rigos &#x11D;in, tute ne gravas. La</p>
<p>Penspolico kaptos lin, malgra&#x16D; &#x109;io. Li estis farinta &#x2014; estus same farinta, e&#x109; se li neniam metus plumopinton sur la paperon &#x2014; la esencan krimon, en kiu estas &#x109;iuj aliaj krimoj. Pensokrimo, tiel oni nomis &#x11D;in. </p>
<p>Pensokrimo ne estas io por &#x109;iam ka&#x15D;ebla. Oni eble sukcese evitas provizore, e&#x109; dum jaroj, sed pli-mapli frue ili neeviteble kaptos onin. </p>
<p>&#x108;iam okazis dumnokte &#x2014; la arestoj senvarie okazis dumnokte. </p>
<p>Onia subita ekveki&#x11D;o pro skuego, la malmilda skuado de onia &#x15D;ultro, la lampoj brilegantaj en oniajn okulojn, la ringo de malmolaj viza&#x11D;oj &#x109;irka&#x16D; onia lito. Plejplejege ofte, ne okazis proceso, neniu raporto pri la aresto. Oni simple ekmalaperis, &#x109;iam dumnokte. Onia nomo malaperis el la registroj, &#x109;iu registro pri &#x109;io, kion oni iam faris, forvi&#x15D;i&#x11D;is, onia iama ekzisto estis neata kaj sekve forgesita. Oni estis aboliciita, nuligita:</p>
<p>&#x201C;vaporigita&#x201D;, jen la kutima esprimo. </p>
<p>Dum momento lin prenis ia histerio. Li komencis skribi, per hasta senzorga skriba&#x109;o: ili pafos min ne gravas ili pafos en la malanta&#x16D;on de mia kolo ne gravas for la granda frato ili &#x109;iam pafas en la malanta&#x16D;on de la kolo ne gravas for la granda frato &#x2014;</p>
<p>Li retiris sin sur sia se&#x11D;o, iomete hontante pri si, kaj demetis la plumon. La sekvan momenton li violente ektimis. Oni frapas sur la pordon. </p>
<p>Jam! Li sidis senmove kiel muso, vane esperante ke kiu ajn frapis foriros post tiu unusola provo. Sed ne, ripeti&#x11D;is la frapado. Plej malbone estus heziti. Lia koro bategis kvaza&#x16D; tambure, sed lia viza&#x11D;o, pro longtempa kutimi&#x11D;o, ver&#x15D;ajne estis senesprima. Li stari&#x11D;is kaj peze movis sin cele la pordon. </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: PARTO UNU">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="02.html" class="navigation navigation-next " aria-label="Next page: 2">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"1","level":"1.3.1","depth":2,"next":{"title":"2","level":"1.3.2","depth":2,"path":"part1/02.md","ref":"part1/02.md","articles":[]},"previous":{"title":"PARTO UNU","level":"1.3","depth":1,"path":"part1/README.md","ref":"part1/README.md","articles":[{"title":"1","level":"1.3.1","depth":2,"path":"part1/01.md","ref":"part1/01.md","articles":[]},{"title":"2","level":"1.3.2","depth":2,"path":"part1/02.md","ref":"part1/02.md","articles":[]},{"title":"3","level":"1.3.3","depth":2,"path":"part1/03.md","ref":"part1/03.md","articles":[]},{"title":"4","level":"1.3.4","depth":2,"path":"part1/04.md","ref":"part1/04.md","articles":[]},{"title":"5","level":"1.3.5","depth":2,"path":"part1/05.md","ref":"part1/05.md","articles":[]},{"title":"6","level":"1.3.6","depth":2,"path":"part1/06.md","ref":"part1/06.md","articles":[]},{"title":"7","level":"1.3.7","depth":2,"path":"part1/07.md","ref":"part1/07.md","articles":[]},{"title":"8","level":"1.3.8","depth":2,"path":"part1/08.md","ref":"part1/08.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["disqus","livereload"],"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"part1/01.md","mtime":"2016-10-18T15:44:07.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-10-23T15:59:25.235Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

