
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>2 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="03.html" />
    
    
    <link rel="prev" href="01.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    1984
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../ANTAUXVORTO.html">
            
                <a href="../ANTAUXVORTO.html">
            
                    
                    ANTAŬVORTO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    PARTO UNU
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01.html">
            
                <a href="01.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.2" data-path="02.html">
            
                <a href="02.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="03.html">
            
                <a href="03.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="04.html">
            
                <a href="04.html">
            
                    
                    4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="05.html">
            
                <a href="05.html">
            
                    
                    5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="06.html">
            
                <a href="06.html">
            
                    
                    6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="07.html">
            
                <a href="07.html">
            
                    
                    7
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="08.html">
            
                <a href="08.html">
            
                    
                    8
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../part2/">
            
                <a href="../part2/">
            
                    
                    PARTO DU
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../part2/01.html">
            
                <a href="../part2/01.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../part2/02.html">
            
                <a href="../part2/02.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../part3/">
            
                <a href="../part3/">
            
                    
                    PARTO TRI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../APENDICO.html">
            
                <a href="../APENDICO.html">
            
                    
                    APENDICO
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >2</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="2"><strong>2</strong></h2>
<p>Dum li metis sian manon sur la anson, Winston vidis ke li estis lasinta la taglibron malferma sur la tablo. FOR LA GRANDA FRATO estis skribita &#x109;ie sur &#x11D;i, per literoj preska&#x16D; sufi&#x109;e grandaj por esti legataj trans la &#x109;ambro. Estis nekredeble stulte fari tion. Sed, li konsciis, e&#x109; dum sia paniko li ne volis makuli la kremkoloran paperon per ekfermo,  dum la inko ankora&#x16D; ne seki&#x11D;is. </p>
<p>Li entiris spiron, kaj malfermis la pordon. Tuj varma ondo da trankvili&#x11D;o trafluis lin. Senkolora, premitaspekta virino, kun bukleta hararo kaj liniplena viza&#x11D;o, staris ekstere. </p>
<p>&#x201C;Ho, kamarado,&#x201D; &#x15D;i komencis, diri per teda, plenda&#x109;a-speca vo&#x109;o, </p>
<p>&#x201C;Mi kredis a&#x16D;di vin alveni. &#x108;u eble vi bonvolus transveni, kaj ekzameni la lavpelvon en nia kuirejo? &#x11C;i bloki&#x11D;is kaj&#x2014;&#x201D; </p>
<p>Jen S-ino Parsons, la edzino de najbaro sameta&#x11D;a. (&#x201C;S-ino&#x201D; estis vorto iomete malaprobata de la Partio &#x2014; oni devus nomi &#x109;iun personon</p>
<p>&#x201C;kamarado&#x201D; &#x2014; sed por kelkaj virinoj oni instinkte uzis &#x11D;in.) &#x15C;i estis virino &#x109;irka&#x16D; tridekjara&#x11D;a, sed &#x15D;i aspektis multe pli a&#x11D;a. Oni preska&#x16D; kredis vidi polvon en la faldetoj de &#x15D;ia viza&#x11D;o. Winston sekvis &#x15D;in tra la koridoro. Tiaj diletantaj ripartaskoj estis preska&#x16D; &#x109;iutaga &#x11D;eno. La</p>
<p>Lo&#x11D;ejoj de la Venko estis malnova apartamentaro, konstruita en 1930,  a&#x16D; &#x109;irkau tiam, kaj disfaladis. La gipso konstante floki&#x11D;is de la plafonoj kaj muroj, la tuboj krevis dum &#x109;iu severa frosto, la tegmento likis kiam ajn ne&#x11D;is, la hejtadsistemo kutime funkciis nur duonforte, kiam &#x11D;i ne estis plene malfunkciigita por ekonomio. Riparoj, escepte de tiuj kiujn oni mem kapablas fari, devis esti aprobitaj de distancaj komitatoj, kiuj emas prokrasti dum du jaroj e&#x109; la riparon de rompita fenestroglaco. </p>
<p>&#x201C;Kompreneble nur estas &#x109;ar Tom ne estas &#x109;ehejme,&#x201D; diris S-ino</p>
<p>Parsons svage. </p>
<p>La apartamento de la Parsonsoj estis pli granda ol tiu de Winston,  kaj alimaniere morna. &#x108;io aspektis disbatita, distretita, kvaza&#x16D; la lokon &#x135;us vizitis iu granda violenta besto. Ilaroj por ludado &#x2014; hokebastonoj,  boksogantoj, krevinta piedpilko, &#x15D;vitoplena kuloto inversita &#x2014; ku&#x15D;is dis&#x15D;utite sur la planko, kaj sur la tablo estis fatraso de malpuraj teleroj, kaj ekzercolibroj kies pa&#x11D;oj havis falditajn angulojn. Sur la muroj estis skarlataj standardoj de la Junulara Ligo kaj de la Spionoj, kaj vivdimensia afi&#x15D;bildo de Granda Frato. Estis la kutima odoro de boligita brasiko, trovebla &#x109;ie en la konstrua&#x135;o, sed &#x11D;in trapenetris e&#x109; pli la akra odora&#x109;o de &#x15D;vito kiu &#x2014; tion oni sciis je la unua flareto, kvankam estus malfacile diri kiel oni sciis&#x2014; estis la &#x15D;vito de persono ne nun tie. En alia &#x109;ambro, per kombilo kaj peco de necesejpapero iu penis kunludi la melodion de la militmuziko, kiu ankora&#x16D; sonis el la teleekrano. </p>
<p>&#x201C;La infanoj,&#x201D; diris S-ino parsons, duontime rigardetante la pordon. </p>
<p>&#x201C;Ili ne estis eksterdome hodia&#x16D;. Kaj kompreneble &#x2014;&#x201D; </p>
<p>&#x15C;i kutimis ek&#x109;esigi siajn frazojn anta&#x16D; ol fini ilin. La lavpelvo de la kuirejo estis plena preska&#x16D; &#x11D;isrande, per malpurega verdaspekta akvo,  kiu pli ol kutime odora&#x109;is pro brasiko. Winston klinis sin, kaj ekzamenis la angulartikon de la tubo. Li malamis uzi siajn manojn, kaj li malamis klini&#x11D;i, kio &#x109;iam emis tusadigi lin. S-ino Parsons rigardis senpove. </p>
<p>&#x201C;Kompreneble se Tom estus &#x109;ehejme, li re&#x11D;ustigus &#x11D;in tuje,&#x201D; &#x15D;i diris. </p>
<p>&#x201C;Li amas &#x109;ion tian. Li estas lertega per siaj manoj, tia estas Tom.&#x201D; </p>
<p>Parsons estis kundungito kun Winston en la Ministrejo de la Vero. </p>
<p>Li estis iom dika, sed aktiva viro, paralize stulta, maso da idiotecaj entuziasmi&#x11D;oj &#x2014; unu el la plene sendemandaj, sin dedi&#x109;aj laboreguloj de kiuj, e&#x109; pli ol de la Penspolico, dependis la stabileco de la Partio. </p>
<p>Tridekkvinjara&#x11D;a, li estis &#x135;us kontra&#x16D;vole elpelita el la Junulara Ligo, kaj anta&#x16D; ol progresi en la Junularan Ligon, li estis sukcesinta resti en la Spionoj jaron pli ol permesis la reguloj. </p>
<p>En la Ministrejo li estis dungita por iu subula posteno, por kio inteligento ne estis necesa; sed, aliflanke, li estis elstara persono en la Komitato de Sportoj, kaj en &#x109;iuj aliaj komitatoj, kiuj dedi&#x109;is sin al la organizado de komunumaj ekskursoj, spontaneaj manifestacioj,  kampanjoj por &#x15D;parado, kaj, &#x11D;enerale, &#x109;iuj volontulaj agadoj. Li kutimis diri al oni, kun kvieta fiero, ke li &#x109;eestis en la Komunuma Centro &#x109;iun vesperon dum la pasintaj kvar jaroj. Superforta odoro de &#x15D;vito, ia nekonscia atesto pri la viglegeco de lia vivo, sekvis lin kien ajn li iris, kaj e&#x109; restis post lia foriro. </p>
<p>&#x201C;&#x108;u vi havas &#x15D;ra&#x16D;b&#x15D;losilon?&#x201D; &#x2014; diris Winston, fingrumante la boltingon sur la angulartiko. </p>
<p>&#x201C;&#x15C;ra&#x16D;b&#x15D;losilon,&#x201D; diris S-ino Parson, tuj fari&#x11D;ante senvertebra. &#x201C;Mi ne scias, certe. Eble la infanoj &#x2014;&#x201D; </p>
<p>Okazis tretado de boto.j kaj nova brua&#x109;o per la kombilo, dum la infanoj sturmis en la salonon. S-ino Parsons alportis la &#x15D;ra&#x16D;b&#x15D;losilon. </p>
<p>Winston ellasis la akvon, kaj na&#x16D;zi&#x11D;ante elprenis la amason da homaj haroj, kiu estis blokinta la tubon. Li purigis siajn fingrojn la&#x16D;eble, per la malvarma akvo el la krano, kaj reiris en la alian &#x109;ambron. </p>
<p>&#x201C;Supren la manoj!&#x201D; kriis sova&#x11D;a vo&#x109;o. </p>
<p>Bela, gangsteraspekta, na&#x16D;jara&#x11D;a knabo estis eksaltinta el malanta&#x16D; la tablo, kaj minacis lin per ludila a&#x16D;tomata pistolo, dum lia pli juna fratino, &#x109;irka&#x16D; du jarojn pli juna, simile gestis per ero da ligno. Amba&#x16D; estis vestitaj per la bluaj kulotoj, grizaj &#x109;emizoj, kaj ru&#x11D;aj koltukoj, kiuj estis la uniformo de la Spionoj. Winston levis siajn manojn super sian kapon, sed maltrankvile sentis, pro la malica mieno de la knabo, ke ne estas tutvere ludado. </p>
<p>&#x201C;Vi estas perfidulo!&#x201D; kriis la knabo. &#x201C;Vi estas penskrimulo! vi estas</p>
<p>E&#x16D;razia spiono! Mi pafos vin, mi vaporigos vin, mi sendos vin en la salminojn!&#x201D; </p>
<p>Subite amba&#x16D; infanoj saltadis &#x109;irka&#x16D; lin, kriante &#x201C;Perfidulo&#x201D; kaj</p>
<p>&#x201C;Penskrimulo!&#x201D; La knabineto imitadis &#x109;iun geston de sia frato. Estis iel iom timige, kiel la ludsaltado de tigridoj kiuj balda&#x16D;, kreskinte, estos homvorantoj. Estis ia intencita feroceco en la okulo de la knabo, tute evidenta deziro bati a&#x16D; piedbati Winstonon, kaj konscio ke li estas preska&#x16D; sufi&#x109;e granda por fari tion. Bone ke li ne tenas veran pistolon, Winston pensis. </p>
<p>La okuloj de S-ino Parsons movi&#x11D;is nervoze de Winston al la infanoj, kaj retroe. Per la pli bona lumo de la salono, li rimarkis interesate, ke vere estas polvo en la faldetoj de &#x15D;ia viza&#x11D;o.&#x201D; </p>
<p>&#x201C;Ili ja tiom bruas,&#x201D; &#x15D;i diris. &#x201C;Ili &#x109;agreni&#x11D;is, &#x109;ar ili ne povas iri rigardi la pendumadon, jen la ka&#x16D;zo. Mi estas tro okupata por kunpreni ilin,  kaj Tom ne estos reveninta sufi&#x109;atempe de la laboro.&#x201D; </p>
<p>&#x201C;Kial ni ne povas rigardi la pendumadon?&#x201D; kriegis la knabo per sia giganta vo&#x109;o. </p>
<p>&#x201C;Volas vidi pendumadon! Volas vidi pendumadon!&#x201D; &#x109;antis la knabineto, ankora&#x16D; &#x109;irka&#x16D;kurante. </p>
<p>Kelkaj E&#x16D;raziaj kaptitoj, kulpaj pri militkrimoj, estis pendumotaj en la Parko tiun vesperon, Winston memoris. Tio okazis proksimume unu fojon &#x109;iumonate, kaj estis populara spektaklo. Infanoj &#x109;iam postulegis rigardi &#x11D;in. Li adia&#x16D;is al S-ino Parsons kaj komencis pa&#x15D;i porden. Sed anta&#x16D; ol li faris ses pa&#x15D;ojn en la koridoro, io batis la malanta&#x16D;on de lia kolo, ka&#x16D;zante nekredeblan doloregon. Estis kvaza&#x16D; ru&#x11D;e varmega drato estis pu&#x15D;ita en lin. Li turnis sin, nur &#x11D;ustatempe por vidi S-inon</p>
<p>Parsonson retrotreni sian filon tra la pordon, dum la knabo enpo&#x15D;igis katapulton. </p>
<p>&#x201C;Goldstein!&#x201D; kriegis la knabo, dum la pordo fermi&#x11D;is kaj ka&#x15D;is lin. </p>
<p>Sed kio plej impresis Winstonon, estis la mieno de senpova timeto sur la grizeca viza&#x11D;o de la virino. </p>
<p>Denove en sia apartamento, li rapide pa&#x15D;is preter la teleekranon, kaj residi&#x11D;is &#x109;e la tablo, ankora&#x16D; frotante sian kolon. La muziko el la teleekrano estis &#x109;esinta. Anstata&#x16D;e, severe abupta vo&#x109;o estis leganta,  kun ia brutala &#x11D;uo, priskribon de la armiloj de la nova Flosanta</p>
<p>Fortika&#x135;o, kiu &#x135;us estis ankrita inter Islando kaj la Faroaj Insuloj. </p>
<p>Kun tiuj infanoj, li pensis, tiu mizera virino nepre havas vivon teruroplenan. Post jaro, du jaroj, ili atentados &#x15D;in nokte kaj tage, por trovi simptomojn de neortodokseco. Preska&#x16D; &#x109;iuj infanoj nuntempe estas a&#x109;aj. Plej malbone estis, ke per organizoj kiaj la Spionoj, ili estis sisteme transformataj en neregeblajn sova&#x11D;uletojn, tamen tio tute ne inklinigis ilin ribeli kontra&#x16D; la Partia disciplino. Tute male, ili adoris la Partion, kaj &#x109;ion ligitan al &#x11D;i. La kantojn, la procesiojn, la standardojn, la mar&#x15D;adojn,  la militan praktikadon per pse&#x16D;dofusiloj,  la slogankriadon, la adoradon al Granda Frato &#x2014; &#x109;io estis ia glora ludo por ili. Ilia tuta feroco estis turnita eksteren, kontra&#x16D; la malamikojn de la &#x15C;tato, kontra&#x16D; fremdulojn, perfidulojn, sabotulojn, penskrimulojn. </p>
<p>Estis preska&#x16D; normale ke homoj pli ol tridekjara&#x11D;aj timis siajn proprajn infanojn. Kaj por tio estis bona kialo, &#x109;ar apena&#x16D; pasis semajno dum kiu La Tempoj ne enhavis alineon kiu priskribis la agon de iu fisuba&#x16D;skultanteto &#x2014; &#x201C;infana heroo&#x201D; estis la kutima frazo &#x2014; kiu suba&#x16D;skultis ian kompromitan komenton, kaj denuncis siajn gepatrojn al la Penspolico. </p>
<p>La senta&#x109;o de la katapulta buleto estis forfadinta. Li prenis sian plumon senentuziasme, demandante al si: &#x109;u li povos trovi plion skribindan en la taglibron. Subite li denove komencis pensi pri O&#x2019;Brien. </p>
<p>Anta&#x16D; multaj jaroj &#x2014; kiom? Sendube sep jaroj &#x2014; li son&#x11D;is ke li mar&#x15D;as tra plene senluma &#x109;ambro. Kaj iu sidanta flanke de li diris, dum li pasis: &#x201C;Ni renkonti&#x11D;os en la loko kie ne estas mallumo&#x201D;. Tio estis dirita tre kviete, preska&#x16D; hazarde &#x2014; dira&#x135;o, ne ordono. Li pretermar&#x15D;is sen pa&#x16D;zi. Kurioze estis, ke tiutempe, en la son&#x11D;o, la vortoj ne multe imponis al li. Nur poste, iom post iom, ili &#x15D;ajne akiris signifon. Li nun ne povis memori, &#x109;u li unuafoje vidis O&#x2019;Brienon anta&#x16D;, a&#x16D; post, la son&#x11D;o; nek li povis memori kiam li unuafoje rekonis ke la vo&#x109;o estis la vo&#x109;o de O&#x2019;Brien. Sed, &#x109;iukaze, la identigo ekzistis. Jes, O&#x2019;Brien parolis al li el la senlumo. </p>
<p>Winston neniam povis esti certa &#x2014; e&#x109; post la &#x109;imatena okulekbrilo estis ankora&#x16D; neeble esti certa &#x2014; &#x109;u O&#x2019;Brien estas amiko a&#x16D; malamiko. </p>
<p>Kaj vere ne &#x15D;ajnis tre grave. Ekzistis kompreno inter ili, ligo pli grava ol amo a&#x16D; samideaneco. &#x201C;Ni renkonti&#x11D;os en la loko kie ne estas mallumo&#x201D;,  li diris. Winston ne sciis la signifon de tiuj vortoj, nur ke iel ili reali&#x11D;os. </p>
<p>La vo&#x109;o el la teleekrano pa&#x16D;zis. Trumpetosono, klara kaj bela, flosis en la senmovan aeron. La vo&#x109;o da&#x16D;rigis ra&#x16D;ke:</p>
<p>&#x201C;Atentu! Bonvolu atenti! &#x134;usa informo venis el la Malabara fronto. </p>
<p>Niaj militistoj en Suda Hindio glore venkis. Oni a&#x16D;torizis min diri ke la evento kiun ni nun raportas, tre ver&#x15D;ajne grave proksimigos la finon de la milito. Jen la informa&#x135;o:&#x201D; </p>
<p>Malagrabla nova&#x135;o sekvos, pensis Winston. Kaj tiel estis. Post sangoplena priskribo pri la malekzistigo de E&#x16D;razia armeo, kun gigantaj kalkuloj pri mortigitoj kaj kaptitoj, venis la anonco ke, ekde la venonta semajno, la &#x109;okoladoporciumo redukti&#x11D;os de tridek gramoj &#x11D;is dudek. </p>
<p>Winston denove ruktis. La &#x11D;ino komencis malforti&#x11D;i, lasante senton de senesperi&#x11D;o. La teleekrano &#x2014; eble por festi la venkon, eble por dronigi la memoron pri la perdita &#x109;okolado &#x2014; ekludegis &#x201C;Oceani&#x2019;1, por vi&#x201D;. Oni devis solene stari. Tamen, en sia aktuala pozicio li estis nevidebla. </p>
<p>&#x201C;Oceani&#x2019;, por vi&#x201D; cedis al malpli peza muziko. Winston pa&#x15D;is al la fenestro, tenante sian dorson turnita al la teleekrano. La tago ankora&#x16D; estis malvarma kaj klara. Ie tre for, raketbombo eksplodis, farante obtuzan vibrigantan bruegon. Proksimume dudeko a&#x16D; trideko da ili falis nuntempe sur Londonon. </p>
<p>Malsupre en la strato, la vento flirtigadis la &#x15D;iritan folion tien kaj reen, kaj la vorto ANGSOCO sporade aperis kaj malaperis. La sanktaj principoj de Angsoco, Novparolo, Duoblaparolo, la &#x15D;an&#x11D;ebleco de la pasinteco. Li sentis kvaza&#x16D; li vagadas en la arbaroj de la fundo de la maro, perdi&#x11D;inte en monstra mondo, kie li mem estas la monstro. Li estis sola. La pasinteco estis morta, la futuro estis neimagebla. Kian certecon li havis, ke e&#x109; unusola homo vivanta nun konsentas kun li? Kaj kiel scii ke la Partia dominado ne da&#x16D;ros por &#x109;iam? Kvaza&#x16D; responde, la tri sloganoj sur la blanka faco de la Ministrejo de la Vero revenis al li: MILITO ESTAS PACO</p>
<p>LIBERECO ESTAS SKLAVECO</p>
<p>SENSCIO ESTAS FORTO</p>
<p>Li prenis dudekkvincendan moneron el sia po&#x15D;o. Anka&#x16D; tie, per etaj klaraj literoj, estis gravuritaj la samaj sloganoj, kaj sur la alia faco de la 1. </p>
<p>Per &#x109;i tio Orwell aludas al la populara Usona patriota kanto &#x201C;Usono, ja por vi&#x201D;, kies melodio estas anka&#x16D; tiu de la brita nacia himno &#x201C;Re&#x11D;inon savu Di&#x2019;&#x201D; (alternative: &#x201C;La Re&#x11D;on savu Di&#x2019;&#x201D;. &#x2014; Trad.  monero estis la kapo de Granda Frato. E&#x109; el la monero, la okuloj persekutis onin. Sur moneroj, sur la po&#x15D;tmarkoj, sur la kovriloj de libroj, sur la standardoj, sur la afi&#x15D;oj, kaj sur la kovra&#x135;o de pako da cigaredoj &#x2014; &#x109;ie. &#x108;iam la okuloj rigardis onin kaj la vo&#x109;o enfaldis onin. </p>
<p>Dum dormo, dum maldormo, dum laboro, dum man&#x11D;ado, endome kaj eksterdome, en la banujo a&#x16D; en la lito &#x2014; ne eblis eskapi. Nenio apartenis sole al oni mem, escepte de la malmultaj kubaj centimetroj interne de onia propra kranio. </p>
<p>La suno estis movinta sin, kaj la nekalkuleblaj fenestroj de la</p>
<p>Ministrejo de la Vero, dum la lumo ne plu brilis sur ilin, aspektis tiel severaj kiel la elrigardejoj de fortika&#x135;o. Lia koro tremis anta&#x16D; la enorma piramida formo. &#x11C;i estis tro fortika, &#x11D;i ne estis atakebla. Mil raketbomboj ne povus disbati &#x11D;in. Denove li demandis sin: por kiu li skribas la taglibron? Por la estonteco, por la pasinteco &#x2014; por epoko kiu eble estas malreala? Kaj anta&#x16D; li ku&#x15D;as ne morto, sed malekzistigo. La taglibro fari&#x11D;os cindroj kaj li mem vaporo. Nur la Penspolico legos kion li skribis, anta&#x16D; ol malekzistigi kaj malmemorigi &#x11D;in. Kiel apelacii al la estonteco, kiam e&#x109; ne spureto de vi, e&#x109; ne anonima vorto skriba&#x109;ita sur paperpeco, povos resti nedetruite? </p>
<p>La teleekrano sonorigis la dekkvaran horon. Li devos foriri post dek minutoj. Li devos re&#x109;eesti en la laborejo je la dekvara kaj tridek. </p>
<p>Kurioze, la sonorado de la horo &#x15D;ajnis rekura&#x11D;igi lin. Li estis soleca fantomo proklamanta veron kiun neniu iam a&#x16D;dos. Sed se li nure proklamos &#x11D;in, la&#x16D; iu obskura maniero la da&#x16D;ro ne estos rompita. Ne per sina&#x16D;digo, sed per malfrenezeco, oni da&#x16D;rigas la homan hereda&#x135;on. </p>
<p>Li reiris al la tablo, entrempis sian plumon, kaj skribis:</p>
<p>Al la estonteco a&#x16D; al la estinteco, al tempo kiam la pensado estas libera, kiam homoj diferencas inter si kaj ne vivas solaj &#x2014; al tempo kiam ekzistas la vero kaj kio estas farita ne estas malfarebla: El la tempo de unuformeco, el la tempo de soleco, el la tempo de Granda Frato, el la tempo de duoblapenso &#x2014; saluton! </p>
<p>Li jam mortis, li komentis al si. &#x15C;ajnis al li ke nur nun, kiam li komencis kapabli formuligi siajn pensojn, li faris decidan pa&#x15D;on. La konsekvencoj de &#x109;iu ago estas inkluzivitaj en la ago mem. Li skribis:</p>
<p>La pensokrimo ne sekvigas morton: la pensokrimo jam estas morto. </p>
<p>Nun, rekoninte sin kiel mortinton, fari&#x11D;is grave resti vivanta kiel eble plej longe. Du fingroj de lia dekstra mano estis makulitaj per inko. </p>
<p>Precize tia detalo povus perfidi. Iu entrudi&#x11D;ema zeloto en la Ministrejo (ver&#x15D;ajne virino, iu simila al la malgranda sablohara virino, a&#x16D; la malhelhara knabino el la Departemento de Fikcio) eble komencus demandi al si: kial li skribadis dum la lun&#x109;intervalo, kial li uzis malnovmodan plumon, kion li skribadis? &#x2014; kaj poste farus mencieton en la konvena ejo. Li mar&#x15D;is al la ban&#x109;ambro, kaj zorge forfrotis la inkon per la sableca malhelbruna sapo kiu gratas la ha&#x16D;ton kvaza&#x16D; sablopapero, kaj tial estis tre utila por tiu celo. </p>
<p>Li remetis la taglibron en la tirkeston. Estis tute senutile pensi pri ka&#x15D;i &#x11D;in, sed almena&#x16D; li povos informi&#x11D;i &#x109;u a&#x16D; ne oni trovis &#x11D;ian ekziston. Haro metita trans la pa&#x11D;fina&#x135;ojn estus tro evidenta. Per la pinto de fingro, li prenis rekoneblan eron da blanka polvo, kaj metis &#x11D;in sur angulon de la kovrilo, de kiu &#x11D;i neeviteble forskui&#x11D;os, se iu movos la libron. </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="01.html" class="navigation navigation-prev " aria-label="Previous page: 1">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="03.html" class="navigation navigation-next " aria-label="Next page: 3">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"2","level":"1.3.2","depth":2,"next":{"title":"3","level":"1.3.3","depth":2,"path":"part1/03.md","ref":"part1/03.md","articles":[]},"previous":{"title":"1","level":"1.3.1","depth":2,"path":"part1/01.md","ref":"part1/01.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"part1/02.md","mtime":"2016-10-18T15:34:24.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-10-18T15:36:33.196Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

