
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>3 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="04.html" />
    
    
    <link rel="prev" href="02.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    1984
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../ANTAUXVORTO.html">
            
                <a href="../ANTAUXVORTO.html">
            
                    
                    ANTAŬVORTO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    PARTO UNU
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01.html">
            
                <a href="01.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="02.html">
            
                <a href="02.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.3" data-path="03.html">
            
                <a href="03.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="04.html">
            
                <a href="04.html">
            
                    
                    4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="05.html">
            
                <a href="05.html">
            
                    
                    5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="06.html">
            
                <a href="06.html">
            
                    
                    6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="07.html">
            
                <a href="07.html">
            
                    
                    7
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="08.html">
            
                <a href="08.html">
            
                    
                    8
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../part2/">
            
                <a href="../part2/">
            
                    
                    PARTO DU
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../part2/01.html">
            
                <a href="../part2/01.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../part2/02.html">
            
                <a href="../part2/02.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../part3/">
            
                <a href="../part3/">
            
                    
                    PARTO TRI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../APENDICO.html">
            
                <a href="../APENDICO.html">
            
                    
                    APENDICO
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >3</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="3"><strong>3</strong></h2>
<p>Winston son&#x11D;adis pri sia patrino. </p>
<p>Ver&#x15D;ajne li estis, li pensis, eble dek- a&#x16D; dekunujara&#x11D;a, kiam lia patrino malaperis. &#x15C;i estis alta, statueca, iom silenta virino, kun malrapida movi&#x11D;ado kaj glore hela hararo. Sian patron li memoris pli malklare, kiel malhelan kaj maldikan, &#x109;iam vestitan per bonordaj malhelaj vesta&#x135;oj (Winston precipe memoris la tre maldikajn plandumojn de la &#x15D;uoj de sia patro) kaj uzis okulvitrojn. La du gepatroj evidente estis malaperigitaj dum unu el la du grandaj Purigoj, dum la kvindekaj jaroj. </p>
<p>Tiumomente lia patrino sidis en iu loko tre sube de li, kun lia pli juna fratineto en siaj brakoj. Li tute ne memoris sian fratinon, escepte kiel etan, feblan bebon, &#x109;iam silentan, kun grandaj, gvatantaj okuloj. </p>
<p>Amba&#x16D; rigardadis supren al li. Ili &#x109;iam estis en iu subtera loko &#x2014; la fundo de puto, ekzemple, a&#x16D; tre profunda tombo &#x2014; sed temis pri loko kiu, jam multe sub li, mem movi&#x11D;is suben. Ili estis en la &#x109;efkajuto de mergi&#x11D;anta &#x15D;ipo, suprenrigardante al li tra la malheli&#x11D;anta akvo. </p>
<p>Ankora&#x16D; estis aero en la kajuto, ili ankora&#x16D; povis vidi lin kaj li ilin, sed tutdume ili descendis, descendis en la verdan akvon, kiu post plia momento nepre por eterne ka&#x15D;os ilin. Li mem estis ekstere en la lumo kaj la aero, dum ili estis su&#x109;ataj en la morton, kaj ili estis malsupre &#x109;ar li estis supre. Li sciis tion, kaj ili sciis tion, kaj li povis vidi la scion en iliaj viza&#x11D;oj. Nek en iliaj viza&#x11D;oj, nek en iliaj koroj, estis ripro&#x109;o, nur la scio ke ili devos morti por ke li restu vivanta, kaj ke tio estas parto de la neevitebla ordo de &#x109;io. </p>
<p>Li ne povis memori kio okazis, sed li sciis, en sia son&#x11D;o, ke iel la vivoj de liaj patrino kaj fratino estis oferitaj por lia vivo. Estis unu el tiuj son&#x11D;oj kiuj, kvankam ili konservas sian karakterizan son&#x11D;oscenaron,  estas da&#x16D;rigo de onia intelekta vivo, kaj en kiuj oni konscii&#x11D;as pri faktoj kaj ideoj kiuj ankora&#x16D; &#x15D;ajnas novaj kaj valoroj post la veki&#x11D;o. Kio nun ekimpresis Winstonon, estis ke la morto de lia patrino, anta&#x16D; preska&#x16D; tridek jaroj, estis tragika kaj morna, la&#x16D; maniero ne plu ebla. La tragedio, li perceptis, apartenis al la antikva epoko, al epoko kiam ankora&#x16D; ekzistis privateco, amo, kaj amikeco, kaj kiam la familianoj subtenis unu la alian, sen la bezono scii kial. La memoro pri lia patrino &#x15D;iris lian koron, &#x109;ar &#x15D;i mortis amante lin, kiam li estis tro juna kaj egoisma por ami &#x15D;in reciproke, kaj &#x109;ar iel, li ne memoris kiel, &#x15D;i oferis sin por koncepto pri lojaleco kiu estis privata kaj ne&#x15D;an&#x11D;ebla. Tia&#x135;oj, li 21 sciis, ne povas okazi nun. Nuntempe estas timo, malamo, kaj doloro,  sed nenia digna emocio, neniaj profundaj a&#x16D; kompleksaj mal&#x11D;ojoj. &#x108;ion &#x109;i li &#x15D;ajne vidis en la grandaj okuloj de siaj patrino kaj fratino,  rigardantaj lin supren tra la verda akvo, centojn da metroj profundae kaj ankora&#x16D; sinkante. </p>
<p>Subite li staris sur mallonga resaltema gazono, dum somera vespero, kiam la malrektaj radioj de la suno orumadis la teron. La pejza&#x11D;o kiun li rigardis reokazis tiom ofte en liaj son&#x11D;oj, ke li neniam estis tute certa &#x109;u a&#x16D; ne li efektive vidis &#x11D;in en la reala mondo. En siaj vekaj pensoj li nomis &#x11D;in la Ora Lando. &#x11C;i estis malnova, kuniklo-mordita pa&#x15D;tokampo, kun piedirejo vaganta trans &#x11D;in, kaj talpejoj tie kaj tie. En la malglata he&#x11D;o sur la kontra&#x16D;a flanko de la kampo, la bran&#x109;oj de la ulmoj nun balanci&#x11D;adis tre malrapide pro la venteto, iliaj folioj dense kiel la hararo de virino apena&#x16D; movi&#x11D;etis. Ie proksime, nevideble, estis klara malrapide fluanta rojo, kie le&#x16D;ciskoj na&#x11D;is en la lagetoj sub la salikoj. </p>
<p>La knabino kun la malhela hararo mar&#x15D;is cele ilin tra la kampo. Kun kio &#x15D;ajnis unusola gesto, &#x15D;i detiris siajn vestojn, kaj senestime apuden&#x135;etis ilin. &#x15C;ia korpo estis blanka kaj glata, sed &#x11D;i ne vekis amoremon en li, efektive li apena&#x16D; rigardis &#x11D;in. Kio superis lin,  tiumomente, estis admiro pri la gesto kun kiu &#x15D;i apuden&#x135;etis siajn vestojn. Per siaj gracio kaj senzorgemo, &#x11D;i &#x15D;ajnis asimili tutan kulturon, tutan pensosistemon, kvaza&#x16D; Granda Frato kaj la Partio kaj la</p>
<p>Penspolico estas &#x109;iuj for&#x135;eteblaj per sola glora movi&#x11D;o de la brako. </p>
<p>Anka&#x16D; tio estis gesto apartenanta al la antikva epoko. Winston veki&#x11D;is kun la vorto &#x201C;&#x15C;ekspiro&#x201D; sur siaj lipoj. </p>
<p>La teleekrano sonigis orelonrompantan fajfon, kiu da&#x16D;ris samnote dum tridek sekundoj. Estis nulo sep dekkvin, la elliti&#x11D;o-horo por laborantoj en oficejoj. Winston perforte tiris sian korpon el la lito &#x2014; nudan, &#x109;ar membro de la Ekstera Partio ricevis nur 3000 vesto- kuponojn &#x109;iujare, kaj pi&#x135;amo kostis 600 &#x2014; kaj prenis iom &#x109;ifonan sub&#x109;emizon, kaj kuloton, kiuj ku&#x15D;is etendite sur se&#x11D;o. La Fizikaj Ektiroj komenci&#x11D;os post tri minutoj. La sekvan momenton lin klinigis violenta spasmo de tusado, kiu preska&#x16D; &#x109;iam trafis lin balda&#x16D; post la veki&#x11D;o. &#x11C;i malplenigis liajn pulmojn tiom, ke li povis komenci respiradi nur per ku&#x15D;i&#x11D;o sur la dorso, kaj serio de rapidaj ekspiregoj. Liaj vejnoj estis &#x15D;velintaj pro la tusegado, kaj la varika ulcero komencis juki. </p>
<p>&#x201C;Grupo tridek-&#x11D;is-kvardekjara&#x11D;a!&#x201D; kriis penetranta virina vo&#x109;o. </p>
<p>&#x201C;Grupo tridek-&#x11D;is-kvardekjara&#x11D;a! Prenu lokon, mi petas. &#x201C;Tridek-&#x11D;is- kvardekjaruloj!&#x201D; </p>
<p>Winston ekstaris atente anta&#x16D; la teleekrano, sur kiu jam aperis la bildo de iom junaspekta virino, maldika sed muskoloplena, vestita per tuniko kaj gimnastiko&#x15D;uoj. </p>
<p>&#x201C;Brakoj fleksitaj kaj stre&#x109;itaj!&#x201D; &#x15D;i elvokis. &#x201C;Sekvu mian ritmon. Unu,  du, tri, kvar! Unu, du, tri, kvar! Ek, kamaradoj, vigli&#x11D;u! Unu, du, tri, kvar! Unu, du, tri, kvar! &#x2026;&#x201D; </p>
<p>La doloro de la tusada spasmo ne plene pelis el la menso de</p>
<p>Winston la impreson faritan de lia son&#x11D;o, kaj la ritmaj movoj de la ekzerco reokazigis &#x11D;in iomete. Dum li mekanike &#x135;etis siajn brakojn tien kaj reen, havante sur la viza&#x11D;o la mienon de serioza &#x11D;u,o kiun oni opiniis konvena dum la Fizikaj Ektiroj, li penegis retropensi la vojon en la obskuran periodon de la frua infaneco. Estis eksterordinare malfacile. </p>
<p>Preter la malfruaj kvindekaj jaroj, &#x109;io fadis. Kiam ne ekzistas eksteraj registroj kiujn oni povas ekzameni, e&#x109; la skizo de la propra vivo perdas sian akrecon. Oni memoras gigantajn eventojn, kiuj tre ver&#x15D;ajne neniam okazis; oni memoras la detalojn de incidentoj, sen kapablo kapti ilian etoson; kaj estas longaj senenhavaj periodoj, el kiuj oni memoras nenion. &#x108;io estis malsama tiam. E&#x109; la nomoj de la landoj, kaj ilia formo sur la mapo, estis malsamaj. Flugkampo Unu, ekzemple, ne estis tiel nomata dum tiuj tagoj: &#x11D;i nomi&#x11D;is Anglio a&#x16D; Britio; kvankam Londono &#x109;iam nomi&#x11D;is Londono, pri tio li estis preska&#x16D; certa. </p>
<p>Winston ne povis kun certeco memori tempon kiam lia lando ne militadis, sed estis klare ke estis iom longa intervalo de paco dum lia infaneco, &#x109;ar unu el liaj plej fruaj memoroj temis pri aeratako, kiu &#x15D;ajne plene surprizis &#x109;iujn tie. Eble tiu estis la tempo kiam la atombombo falis sur Colchesteron. Li ne memoris la aeratakon mem, sed li ja memoris la manon de sia patro, kiu tenis lian firme, dum ili rapidis malsupren, malsupren, malsupren, en iun lokon tre profunde en la teron, &#x109;irka&#x16D;en kaj &#x109;irka&#x16D;en la&#x16D; spirala &#x15D;tuparo, kiu sona&#x109;is sub liaj piedoj kaj kiu fine tiom lacigis liajn krurojn, ke li komencis ploretadi, kaj ili devis halti kaj ripozi. Lia patrino, la&#x16D; sia malrapida, revema maniero, sekvis tre longe malanta&#x16D; ili. &#x15C;i portis lian beban fratinon &#x2014; a&#x16D; eble &#x15D;i portis nur aron da lankovriloj: li ne estis certa &#x109;u a&#x16D; ne lia fratino jam estis naskita. Fine ili trovis sin en bruplena, ege okupata loko kiu, li komprenis, estis stacio de la subtera fervojo. </p>
<p>Homoj sidadis sur la tuta &#x15D;tonpavimita planko, kaj aliaj homoj,  dense kunpu&#x15D;ite, sidis sur metalaj litobenkoj, unu super alia. Winston kaj liaj patrino kaj patro trovis por si lokon sur la planko, kaj proksime 23 al ili maljunaj viro kaj virino sidis flank&#x2019;-al-flanke sur benko. La maljuna viro surhavis bonan malhelan kompleton, kaj nigran &#x109;apon el &#x15D;tofo, kiu estis malanta&#x16D;en pu&#x15D;ita sur tre blanka hararo: lia viza&#x11D;o estis skarlata, kaj liaj okuloj estis bluaj kaj plenaj de larmoj. Li odoregis pro &#x11D;ino. &#x11C;i &#x15D;ajnis eliri lian ha&#x16D;ton anstata&#x16D; &#x15D;vito, kaj oni povus imagi ke la larmoj fluantaj el liaj okuloj estis nemiksita &#x11D;ino. Sed kvankam iomete ebria,  anka&#x16D; li suferis pro iu mal&#x11D;ojo, kiu estis a&#x16D;tentika kaj netolerebla. La&#x16D; sia infana maniero Winston komprenis ke io terura, io neniel pardonebla, kaj neniel riparebla, &#x135;us okazis. Anka&#x16D; &#x15D;ajnis al li ke li scias precize kio. Iu amata de la maljunulo &#x2014; malgranda prafilino, eble &#x2014; estis mortigita. Ripete diradis la maljunulo &#x109;iun ioman minuton:</p>
<p>&#x201C;Ni ne estu fidintaj ilin. Mi diris tion, Panjo, &#x109;u ne? Tio rezultis &#x109;ar ni fidis ilin. Mi diris tion jam dekomence. Ni ne estu fidintaj tiujn fiulojn.&#x201D; </p>
<p>Sed kiujn fiulojn ili ne estu fidintaj, Winston ne povis nun memori. </p>
<p>Ekde proksimume tiam,  militado da&#x16D;ris efektive tute neinterrompite, kvankam, la&#x16D; preciza analizo, ne estis &#x109;iam la sama milito. Dum pluraj monatoj en lia infaneco okazis konfuzita batalado sur la stratoj en Londono mem; kelkajn partojn de tio li tutklare memoris. Sed trovi la liniojn de la historio de la tuta periodo, povi diri kiu batalis kontra&#x16D; kiu, je iu specifa momento, estus tute neeble, &#x109;ar neniu skribita registro, kaj neniu parolita vorto, iam aludis al alia alianco ol la nunekzistanta. Nunmomente, ekzemple, en 1984 (se efektive estas 1984), Oceanio militas kontra&#x16D; E&#x16D;razio, kaj alianci&#x11D;is kun Orientazio. En neniu diro, nek publika nek privata, oni iam konfesas ke la tri potencoj iam estis malsimile grupigitaj. Efektive, kiel Winston sciis bone, anta&#x16D; nur kvar jaroj Oceanio militadis kontra&#x16D; Orientazio,  kaj alianci&#x11D;is kun E&#x16D;razio. Sed tio estis nur peco da ka&#x15D;enda scio, kiun li hazarde havis &#x109;ar lia memoro ne estis kontentige regata. Oficiale la &#x15D;an&#x11D;o de alianancoj neniam okazis. Oceanio militas kontra&#x16D; E&#x16D;razio: konsekvence Oceanio jam de &#x109;iam militadas kontra&#x16D; E&#x16D;razio. La aktuala malamiko &#x109;iam reprezentas absolutan malbonon,  kaj konsekvence neniu ajn estinta a&#x16D; estonta alianci&#x11D;o kun li estus ebla. </p>
<p>Plej timige, li jam la dekmilan fojon pensis. dum li devigis siajn &#x15D;ultrojn dolorege retroiri (kun la manoj sur la koksoj, oni giras la subtalian parton de la korpo; ekzerco kiu, la&#x16D;dire. estas bona por la dorsomuskoloj) &#x2014; plej timige estis ke eble tio estas tute vera. Se la</p>
<p>Partio povas pu&#x15D;i sian manon en la pasintecon kaj diri pri iu a&#x16D; alia evento ke &#x11D;i neniam okazis &#x2014; &#x109;u tio, certe, ne estas pli timiga ol nuraj 24 torturo kaj morto? </p>
<p>La Partio diris ke Oceanio neniam estis aliancano kun E&#x16D;razio. Li, </p>
<p>Winston Smith, sciis ke Oceanio estis aliancano kun E&#x16D;razio anta&#x16D; e&#x109; nur tri jaroj. Sed kie ekzistas tiu scio? Nur en lia propra konscio, kiu neeviteble balda&#x16D; nenii&#x11D;os. Kaj se &#x109;iuj aliaj akceptas la mensogon trudatan de la Partio &#x2014; se &#x109;iuj registroj konsentas pri tiu aserto &#x2014; do la mensogo fari&#x11D;as parto de la historio kaj fari&#x11D;as vero. &#x201C;Kiu regas la estintecon,&#x201D; tekstas slogano de la Partio, &#x201C;tiu regas la estontecon: kiu regas la estantecon, tiu regas la estintecon&#x201D;. Tamen la estinteco,  kvankam en sia naturo &#x15D;an&#x11D;ebla, neniam estis &#x15D;an&#x11D;ita. Kio ajn estas vera nun, jam de &#x109;iam, kaj &#x11D;is &#x109;iam, estas vera. Estis tute simple. Oni nur bezonas senhalte venki la propran memoron. &#x201C;Regi la realon,&#x201D; oni nomis &#x11D;in: la&#x16D; la Novparolo, &#x201C;duoblapenso&#x201D;. </p>
<p>&#x201C;Staru senstre&#x109;e!&#x201D; akre krietis la instruantino, iomete pli mildavo&#x109;e. </p>
<p>Winston lasis siajn brakojn apudi&#x11D;i al liaj flankoj, kaj malrapide replenigis siajn pulmojn per aero. Lia menso forglitis en la mondon de duoblapenso. Scii, sed ne scii; konscii ke oni plene diras la veron, dum oni tre zorge diras kompleksajn mensogojn; samtempe kredi du opiniojn sinkontra&#x16D;dirajn, sciante ke ili estas sinkontra&#x16D;diraj, tamen kredante amba&#x16D;; uzi la logikon kontra&#x16D; la logiko; malakcepti la moralecon dum oni pretendas moralecon; kredi ke la demokratio estas malebla, kaj anka&#x16D; ke la Partio estas la gardanto de la demokratio;  forgesi tion kion oni devas forgesi, sed poste rememori &#x11D;in je la momento kiam &#x11D;i estas bezona, kaj tuj reforgesi &#x11D;in: kaj, plej gravege,  uzi la saman procedon por tiu procedo mem. Tio estis la plejkompleta subtileco: konscie malkonscii&#x11D;i, kaj poste, denove, remalkonscii&#x11D;i pri la hipnoti&#x11D;o kiun oni &#x135;us faris en si. E&#x109; por kompreni la vorton</p>
<p>&#x201C;duoblapenso&#x201D;, oni devis uzi duoblapenson. </p>
<p>La instruantino realertigis ilin. &#x201C;Nun ni trovu kiuj el ni povas tu&#x15D;i niajn piedfingrojn!&#x201D; &#x15D;i diris entuziasme. &#x201C;Rekte de la koksoj, mi petas, kamaradoj. Unu-du! Unu-du!&#x2026;&#x201D; </p>
<p>Winston abomenis tiun ekzercon, kiu sendis akrajn dolorojn ekde liaj kalkanoj &#x11D;is liaj gluteo,j kaj ofte fine okazigis novan tusospasmon. </p>
<p>La duone pla&#x109;a kvalito foriris el lia meditado. La estinteco, li meditis, ne nur estis &#x15D;an&#x11D;ita; &#x11D;i vere estis detruita. &#x108;ar kiel oni povas pruvi e&#x109; la plej evidentan fakton, kiam ekzistas neniu registro de &#x11D;i, ekster onia propra memoro? Li strebis memori en kiu jaro li unue a&#x16D;dis mencion pri Granda Frato. Li kredis ke sendube estis iam dum la sesdekaj jaroj,  sed estis maleble esti certa. En la Partihistorioj, kompreneble, Granda</p>
<p>Frato rolis kiel la estro kaj gardanto de la Revolucio ekde &#x11D;iaj plej fruaj tagoj. Liaj kura&#x11D;aj agoj estis iom post iom retropu&#x15D;itaj en la tempon, &#x11D;is ili jam etendi&#x11D;as en la fabelan mondon de la kvardekaj kaj la tridekaj jaroj, kiam la kapitalistoj, portante siajn strangajn cilindrajn &#x109;apelojn, ankora&#x16D; veturadis tra la stratoj de Londono en grandaj brilantaj a&#x16D;tomobiloj, a&#x16D; per&#x109;evale tirataj kale&#x15D;oj kun vitraj flankoj. Ne eblis scii kiom el tiu legendo estis vera, kaj kiom estis elpensita. Winston ne povis e&#x109; memori je kiu dato la Partio mem ekesti&#x11D;is. Li kredis ne esti a&#x16D;dinta la vorton Angsoco anta&#x16D; 1960; sed estis eble ke en sia</p>
<p>Oldparola formo &#x2014; t.e., &#x201C;Angla Socialismo&#x201D; &#x2014; &#x11D;i estis kutima anta&#x16D;e. </p>
<p>&#x108;io fadis en nebulon. Kelkfoje, estis vere, oni povis identigi neneeblan mensogon. Ne estis vere, ekzemple, kvankam oni &#x109;iam pretendis tion en la historilibroj de la Partio, ke la Partio inventis la aviadilojn. Li memoris aviadilojn ek de sia plej frua infaneco. Sed oni povis pruvi nenion. Neniam ekzistis pruvatestoj. Nur unufoje dum sia vivo li tenis en siaj manoj neneeblan dokumentitan pruvon pri la falsado de historia fakto. Kaj tiuokaze &#x2014;</p>
<p>&#x201C;Smith!&#x201D; kriegis la megera vo&#x109;o el la teleekrano. &#x201C;6079 Smith W.! </p>
<p>Jes, vi! Fleksu vin pli suben, mi petas. Vi ne vere penas. Pli suben, mi petas! Nun estas pli bone kamarado. Nun staru senstre&#x109;e, la tuta grupo,  kaj rigardu min.&#x201D; </p>
<p>Subita varmega &#x15D;vito ekkovris la tutan korpon de Winston. Lia viza&#x11D;o restis tute nekomprenebla. Neniam montru konsterni&#x11D;on! </p>
<p>Neniuam montru rankoron! Sola moveti&#x11D;o de la okuloj povus perfidi onin. Li staris rigardante, dum la instruantino levis siajn brakojn super sian kapon kaj &#x2014; oni ne povus diri ke gracie, sed rimarkinde precize kaj efike &#x2014; fleksis sin kaj metis la unuan artikon de siaj fingroj sub siajn piedfingrojn. </p>
<p>&#x201C;Tiel, kamaradoj! Mi volas vidi vin fari la ekzercon tiel. Denove rigardu min. Mi estas tridekna&#x16D;jara&#x11D;a kaj mi naskis kvar infanojn. Nun,  rigardu.&#x201D; &#x15C;i denove klinis sin. &#x201C;Vi vidas ke miaj genuoj ne estas fleksitaj. </p>
<p>Vi &#x109;iuj povas fari tion, se vi nur volas,&#x201D; &#x15D;i pludiris, dum &#x15D;i rektigis sin. </p>
<p>&#x201C;&#x108;iu persono ne pli a&#x11D;a ol kvardek kvin jaroj nepre kapablas tu&#x15D;i siajn piedfingrojn. Ni ne &#x109;iuj havas la privilegion batali en la militofronto, sed ni &#x109;iuj almena&#x16D; povas resti fortikaj. Memoru niajn knabojn sur la</p>
<p>Malabara fronto! Kaj la velistojn en la Flosantaj Fortika&#x135;oj! Nur pensu pri kion ili devas toleri. Nun provu denove. Estas pli bone, kamarado,  estas nun multe pli bone,&#x201D; &#x15D;i pludiris kura&#x11D;ige, dum Winston, farinte violentan sinpu&#x15D;on, sukcesis tu&#x15D;i siajn piedfingrojn kun la genuoj nefleksitaj, la unuan fojon dum pluraj jaroj. </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="02.html" class="navigation navigation-prev " aria-label="Previous page: 2">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="04.html" class="navigation navigation-next " aria-label="Next page: 4">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"3","level":"1.3.3","depth":2,"next":{"title":"4","level":"1.3.4","depth":2,"path":"part1/04.md","ref":"part1/04.md","articles":[]},"previous":{"title":"2","level":"1.3.2","depth":2,"path":"part1/02.md","ref":"part1/02.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"part1/03.md","mtime":"2016-10-18T15:34:26.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-10-18T15:36:33.196Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

