
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>4 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="05.html" />
    
    
    <link rel="prev" href="03.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    1984
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../ANTAUXVORTO.html">
            
                <a href="../ANTAUXVORTO.html">
            
                    
                    ANTAŬVORTO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    PARTO UNU
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01.html">
            
                <a href="01.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="02.html">
            
                <a href="02.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="03.html">
            
                <a href="03.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.4" data-path="04.html">
            
                <a href="04.html">
            
                    
                    4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="05.html">
            
                <a href="05.html">
            
                    
                    5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="06.html">
            
                <a href="06.html">
            
                    
                    6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="07.html">
            
                <a href="07.html">
            
                    
                    7
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="08.html">
            
                <a href="08.html">
            
                    
                    8
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../part2/">
            
                <a href="../part2/">
            
                    
                    PARTO DU
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../part2/01.html">
            
                <a href="../part2/01.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../part2/02.html">
            
                <a href="../part2/02.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../part3/">
            
                <a href="../part3/">
            
                    
                    PARTO TRI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../APENDICO.html">
            
                <a href="../APENDICO.html">
            
                    
                    APENDICO
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >4</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="4"><strong>4</strong></h2>
<p>Kun profunda, nekonscia suspiro, kiun ne povis evitigi e&#x109; la proksimeco de la teleekrano, kiam la laboro de la tago komenci&#x11D;is, </p>
<p>Winston altiris la parolskribilon, forblovis la polvon de &#x11D;ia bu&#x15D;parto, kaj metis siajn okulvitrojn sur sin. Post tio li malrulis kaj kunvinktis kvar malgrandajn paperajn cilindrojn, kiuj jam falis el la pne&#x16D;mata tubo sur la dekstran parton de lia skribotablo. </p>
<p>En la muroj de la &#x109;elo estis tri aperturoj. Dekstre de la parolskribilo estis malgranda pne&#x16D;mata tubo por skribitaj mesa&#x11D;oj; maldekstre, estis pli granda, por &#x135;urnaloj; kaj en la flankmuro, facile atingebla de la brako de Winston, estis granda oblonga truo protektatan de dratkrado. Tio &#x109;i estis por el&#x135;eti rubopaperon. Similaj truoj ekzistis miloble kaj dekmiloble tra la tuta konstrua&#x135;o, ne nur en &#x109;iu &#x109;ambro, sed je nelongaj intervaloj en &#x109;iu koridoro. Ial oni &#x15D;erce nomis ilin &#x201C;memorotruoj&#x201D;. Kiam oni sciis ke iu dokumento estas detruota, a&#x16D; e&#x109; kiam oni vidis eron da senutila papero ie ku&#x15D;antan, estis a&#x16D;tomata ago levi la kovrilon de la plej proksima memorotruo kaj enfaligi &#x11D;in, post tio &#x11D;i estis forblovita de fluo de varma aero en la enormajn fornojn, kiuj estis ka&#x15D;itaj ie en la forforejoj de la konstrua&#x135;o. </p>
<p>Winston ekzamenis la kvar paperslipojn kiujn li estis malrulintaj. </p>
<p>&#x108;iu surhavis mesa&#x11D;on nur unu-du liniojn longan, verkitan per la mallongiga &#x135;argono &#x2014; ne vera Novparolo, sed konsistanta plejparte el</p>
<p>Novparolaj vortoj &#x2014; uzata en la Ministrejo por internaj komunika&#x135;oj. Ili diris: tempo 17.3.84 gf prelego misraportita afriko &#x11D;ustigu tempo 19.12.83 anta&#x16D;diroj 3 jp 4a kvarono 83 preseraroj &#x11D;ustigu aktuala eldono tempo 14.2.84 minibundo miscitita &#x109;okolado &#x11D;ustigu tempo</p>
<p>8.12.83 raporto gf tagordono duobleplusmalbona ref malpersonojn reverku plene sorsub anta&#x16D;arkivigo</p>
<p>Kun neforta sento de kontento, Winston apudenmetis la kvaran mesa&#x11D;on. &#x11C;i estis detaloplena kaj gravega tasko, kaj estos plej bone trakti &#x11D;in laste. La aliaj tri estas rutina&#x135;oj, kvankam la dua ver&#x15D;ajne necesigos iom da teda traser&#x109;o de listoj de kalkuloj. </p>
<p>Winston ciferumis &#x201C;anta&#x16D;aj numeroj&#x201D; sur la teleekrano, kaj petis la koncernajn numerojn de La Tempoj, kiuj glitis el la pne&#x16D;mata tubo post nur kelkaj minutoj da atendado. La mesa&#x11D;oj kiujn li estis ricevinta temis 28 pri artikoloj a&#x16D; nova&#x135;raportoj, en kiuj oni ial opiniis ke necesas fari &#x15D;an&#x11D;ojn, a&#x16D;, la&#x16D; la oficiala frazo, &#x201C;&#x11D;ustigon&#x201D;. Ekzemple, la&#x16D; La Tempoj de la deksepa de marto, Granda Frato, en sia prelego dum la anta&#x16D;a tago,  anta&#x16D;diris ke la Sudhindia fronto restos kvieta, sed ke E&#x16D;razia ofensivo balda&#x16D; komenci&#x11D;os en Norda Afriko. Tamen, efektive, la E&#x16D;razia</p>
<p>&#x108;efkomandantaro komencis sian ofensivon en Suda Hindio, kaj ne tu&#x15D;is</p>
<p>Nordan Afrikon. Tial, necesis reverki alineon en la prelego de Granda</p>
<p>Frato, tiel ke montri&#x11D;os ke li anta&#x16D;diris la efektivan eventon. Anka&#x16D;e, La Tempoj de la dekna&#x16D;a de decembro publikigis la oficialajn prognozojn pri la produktado de diversaj specoj de konsumeblaj varoj dum la kvara kvarono de 1983, kiu anka&#x16D; estis la sesa kvarono de la Na&#x16D;a Trijara</p>
<p>Plano. La numero hodia&#x16D;a enhavis raporton pri la efektiva produktado,  per kio montri&#x11D;is ke &#x109;iu el la prognozoj estis grave erara. La tasko de</p>
<p>Winston estis &#x11D;ustigi la originalajn kalkulojn, tiel ke ili identas kun la postaj. Rilate al la tra mesa&#x11D;o, &#x11D;i temis pri tre simpla eraro &#x11D;ustigebla per nur kelkaj minutoj da laboro. Anta&#x16D; tre mallonge, en februaro, la</p>
<p>Ministrejo de la Abundo promesis (&#x201C;ne&#x15D;an&#x11D;eble certigas&#x201D; diris la oficialaj vortoj) ke ne okazos redukti&#x11D;o de la &#x109;okoladoporciumo dum</p>
<ol>
<li>Efektive, kiel sciis Winston, la &#x109;okoladoporciumo redukti&#x11D;os de tridek gramoj &#x11D;is dudek, je la fino de la aktuala semajno. Nur necesis anstata&#x16D;igi la originalan promeson per averto ke, ver&#x15D;ajne, necesos redukti la porciumon iam en aprilo. </li>
</ol>
<p>Tuj post sia pritrakto de &#x109;iu el tiuj mesa&#x11D;oj, Winston vinktis siajn parolskribitajn korektojn al la koncerna numero de La Tempoj, kaj pu&#x15D;is ilin en la pne&#x16D;matan tubon. Post tio, per movi&#x11D;o kiu estis kiel eble plej nekonscia, li &#x109;ifis la originalan mesa&#x11D;on, kaj &#x109;iujn notojn kiujn li mem estis farinta, kaj faligis ilin en la memorotruon por ke la flamoj voru ilin. </p>
<p>Li ne sciis detale kio okazis en la nevidata labirinto, al kiu kondukis la pne&#x16D;mataj tuboj, sed li ja sciis &#x11D;enerale. Tuj post la kolektado kaj ordigado de &#x109;iuj korektoj necesaj por iu specifa numero de La Tempoj,  tiu numero estis represita; la originala ekzemplero estis detruita, kaj oni enarkivigis la korektitan numeron, por anstata&#x16D;i &#x11D;in. Tiu procedo de konstanta &#x15D;an&#x11D;ado estis aplikata ne nur al &#x135;urnaloj, sed al libroj,  perioda&#x135;oj, pamfletoj, afi&#x15D;oj, flugfolioj, filmoj, sonbendoj, &#x15D;ercbildoj, fotoj &#x2014; al &#x109;iu speco de literaturo a&#x16D; dokumento kiu povus iel havi ian politikan a&#x16D; ideologian gravon. Tagon post tago, kaj preska&#x16D; minuton post minuto, la pasinteco estis &#x11D;isdatigata. Tiel &#x109;iu anta&#x16D;diro farita de la Partio estas, per dokumentoj, pruveble &#x11D;usta, kaj neniu nova&#x135;informeto,  nek opiniesprimo, kiu konfliktis kun la aktualaj bezonoj, iam estis permesata resti registrita. La tuta historio estis palimpsesto, pergrate purigata kaj reskribata precize tiel ofte kiel necesis. Neniukaze estus eble, post tiu ago, pruvi ke oni falsis &#x11D;in. La plej granda fako de la</p>
<p>Departemento de Arkivoj, multe pli granda ol tiu en kiu laboris</p>
<p>Winston, konsistis nure el personoj kies tasko estis trovi kaj kolektadi &#x109;iujn ekzemplerojn de libroj, &#x135;urnaloj, kaj aliaj dokumentoj, kiuj estis anstata&#x16D;igitaj kaj do detruendaj. Numero de La Tempoj kiu estis, pro &#x15D;an&#x11D;i&#x11D;oj en la politika alianci&#x11D;o, a&#x16D; pro eraraj anta&#x16D;diroj deklaritaj de Granda Frato, reverkita dekduon da fotoj, ankora&#x16D; havis en la Arkivoj la originalan daton, kaj neniu alia ekzemplero ekzistis por kontra&#x16D;diri &#x11D;in. </p>
<p>Libroj, anka&#x16D;, estis reprenitaj kaj reverkitaj fojon post fojo, kaj ili estis neeviteble reeldonitaj tute sen konfeso ke iu ajn &#x15D;an&#x11D;o estis farita. E&#x109; la skribitaj instrukcioj kiujn Winston ricevis, kaj kiujn li senvarie detruigis tuj post la pritrakto, neniam deklaris a&#x16D; suspektigis ke falsado estas farenda: &#x109;iam temis pri fu&#x15D;oj, eraroj, miskomposta&#x135;oj, a&#x16D; miscitoj, kiujn necesas &#x11D;ustigi por gardi la veron. </p>
<p>Sed, efektive, li pensis dum li reverkis la kalkulojn de la Ministrejo de la Abundo, ja ne estis e&#x109; falsado. Temis nur pri la anstata&#x16D;igo de unu sensenca&#x135;o per alia. La plejparto de la tekstoj pri kiuj oni traktas, tute ne rilatas al io ajn en la reala mondo, e&#x109; ne tia rilato kiu ekzistas en klara mensogo. La statistika&#x135;oj estis egale fantaziaj en sia originala versio, kiel en la &#x11D;ustigita versio. Tre ofte estis postulate ke oni mem elpensu ilin. Ekzemple, la anta&#x16D;diro de la Ministrejo de la Abundo taksis la produktadon de botoj dum la jarkvarono kiel cent-kaj-kvardek- kvin-milionojn da paroj. Oni deklaris ke la vera produktado estis sesdek du milionoj. Tamen Winston, reverkante la anta&#x16D;diron, reduktis la nombron al kvindek sep milionoj, por ke oni povu, kiel kutime,  pretendi ke la kvoto estis superplenumita. &#x108;iukaze, sesdek du milionoj ne estis pli proksima al la vero ol kvindek sep milionoj, nek ol cent-kaj-kvardek-kvin-milionoj. Tre ver&#x15D;ajne neniom da botoj estis produktitaj. </p>
<p>E&#x109; pli ver&#x15D;ajne, neniu sciis kiom estis produktitaj, kaj al neniu gravis. </p>
<p>Oni sciis nur ke dum &#x109;iu jarkvarono astronomiaj nombroj da botoj estis produktitaj, surpapere, kvankam eble duono de la lo&#x11D;antaro de Oceanio devis resti nudpieda. Kaj same estis pri &#x109;iu speco de registrita fakto,  granda a&#x16D; malgranda. &#x108;io fadis en ombromondon, en kiu, fine, e&#x109; la jardato fari&#x11D;is necerta. </p>
<p>Winston ekrigardis trans la koridoron. En la kontra&#x16D;a &#x109;elo aliflanke, malgranda, precizaspekta, malhelmentona viro nomata</p>
<p>Tillotson senpa&#x16D;ze laboradis, tenante falditan &#x135;urnalon sur sia genuo,  kaj sian bu&#x15D;on tre proksima al la parolilo de la parolskribilo. Li mienis kiel persono penanta teni sian paroladon sekreta inter li kaj la teleekrano. Li suprenrigardis, kaj liaj okulvitroj malamikeme ekfulmis direkte al Winston. </p>
<p>Winston apena&#x16D; konis Tillotsonon, kaj tute ne sciis kian laboron li faras. Homoj en la Departemento de Arkivoj ne vere diskutis siajn taskojn. En la longa, senfenestra halo, kun &#x11D;ia duobla vico de &#x109;eloj kaj &#x11D;ia senfina susurado de folioj kaj zumado de vo&#x109;oj murmurantaj en parolskribilojn, estis plena dekduo da homoj kies nomojn Winston e&#x109; ne sciis, kvankam li &#x109;iutage vidis ilin hastadi tien kaj reen en la koridoroj, a&#x16D; gestadi dum la Du Minutoj da Malamo. Li sciis ke en la &#x109;elo apud la lia, la malgranda virino kun la sablokolora hararo laboradis tagon post tago, simple trovante kaj eliminante el la presa&#x135;aro la nomojn de personoj kiuj estis vaporigitaj, kaj tial oficiale estis neniam ekzistintaj. Tiu tasko estis iomete konvena, &#x109;ar &#x15D;ia propra edzo estis vaporigita anta&#x16D; kelketo da jaroj. Kaj nemultajn &#x109;elojn for, milda,  senefika, revemulo nomata Ampleforth, kun tre haroplenaj oreloj, kaj miriga talento prilabori rimojn kaj metrikon, estis okupata per la produktado de misvortigitaj versioj &#x2014; &#x201C;definitivaj tekstoj&#x201D;, oficiale &#x2014; de poemoj kiuj estis fari&#x11D;intaj ideologie ofendaj, sed ial ajn devis resti en la antologioj. Kaj &#x109;io &#x109;i, kun sia kvindek-umo da laboristoj, estis nur unu subsekcio, kvaza&#x16D; unusola &#x109;elo, en la giganta kompleksa&#x135;o nomata la</p>
<p>Departmento de Arkivoj. </p>
<p>Pretere, supre, malsupre, estis aliaj svarmoj da laboristoj okupataj pri neimageble multaj taskoj. Estis la gigantaj presejoj kun siaj subredaktoroj, siaj tipografiekspertoj, kaj siaj komplike ekipitaj studioj por falsi fotojn. Estis la teleprogramo-sekcio kun siaj in&#x11D;enieroj, siaj produktistoj, kaj siaj teamoj de aktoroj speciale elektitaj pro sia lerto imiti vo&#x109;ojn. Estis la armeoj da referenc-laboristoj, kies tasko simple estis fari listojn de libroj kaj perioda&#x135;oj kiujn necesas rekolekti. Estis la vastaj tenejoj kie oni gardas la korektitajn dokumentojn, kaj la ka&#x15D;itaj fornoj kie la originalaj ekzempleroj estas detruataj. Kaj ie, tute anomime, estis la direktantaj cerboj kiuj kunordigas la tutan laboron,  kaj deklaras la politikon kiu necesigas ke tiu fragmento de la pasinteco estu konservata, alia fragmento falsita, kaj ankora&#x16D; alia malekzistigita. </p>
<p>Kaj la Departemento de Arkivoj ja estis mem nur unu bran&#x109;o de la</p>
<p>Ministrejo de la Vero, kies &#x109;efa tasko ne estis rekonstrui la pasintecon, sed provizi al la civitanoj de Oceanio &#x135;urnalojn, filmojn, lernolibrojn, 31 teleekranajn programojn, dramojn, romanojn &#x2014; kun &#x109;ia konceptebla speco de informo, instruo, a&#x16D; distro, de statuo &#x11D;is slogano, de lirika poemo &#x11D;is biologia traktato, kaj de porinfana instrulibro pri literumado &#x11D;is vortaro de Novparolo. Kaj la Ministrejo devis ne nur provizi la multaspecajn bezona&#x135;ojn de la Partio, sed anka&#x16D; ripeti la tutan procedon je malpli alta nivelo por la tuta proletaro. Estis granda &#x109;eno da apartaj departementoj respondecaj pri proletaj literaturo, muziko,  dramo, kaj &#x11D;enerala distrado. Tie produkti&#x11D;is rubnivelaj &#x135;urnaloj, en kiuj estis preska&#x16D; nenio pli ol sportoj, krimoj kaj astrologio; sensaciaj kvincendaj romanetoj; filmoj plenplenaj de amorado; kaj sentimentalaj kantoj tute komponataj mekanike per speciala speco de kalejdoskopo nomata versigilo. E&#x109; estis tuta subsekcio &#x2014; Pornoseko estis &#x11D;ia</p>
<p>Novparola titolo &#x2014; kiu okupis sin per la produktado de la plej malalta speco de pornografio, dissendata en sigelitaj paka&#x135;oj, kaj kiun rajtas spekti neniu Partiano, escepte de la prilaborantoj de la verko. </p>
<p>Tri mesa&#x11D;oj estis glitintaj el la pne&#x16D;mata tubo, dum Winston laboris, sed ili estis simpla&#x135;oj, kaj li finprilaboris ilin anta&#x16D; ol lin interrompis la Du Minutoj da Malamo. Kiam la Malamo estis finita, li reiris al sia &#x109;elo, prenis la Vortaron de Novparolo de la breto,  flanken&#x15D;ovis la parolskribilon, purigis siajn okulvitrojn, kaj dedi&#x109;is sin al la &#x109;efa tasko de la mateno. </p>
<p>La plej granda plezuro en la vivo de Winston estis lia laboro. </p>
<p>Plejparte &#x11D;i estis tede rutina, sed inkluzivitaj en &#x11D;i estis anka&#x16D; taskoj tiom malfacilaj kaj detaloplenaj, ke oni povus perdi sin en ili, kiom en la profunda&#x135;oj de matematika problemo &#x2014; delikataj falsadoj, por kiuj gvidas la laboranton nur &#x109;i ties scio pri la principoj de Angsoco, kaj kompreno pri kion volas aperigi la Partio. Winston estis tre lerta pri tia laborado. Kelkfoje e&#x109; estis konfidata al li la &#x11D;ustigo de la &#x109;efartikoloj de La Tempoj, kiuj estis verkitaj tute en Novparolo. Li malrulis la mesa&#x11D;on kiun li pli frue flankenmetis. &#x11C;i diris: tempo</p>
<p>8.12.83 raporto gf tagordono duobleplusmalbona ref malpersonojn reverku plene sorsub anta&#x16D;arkivigo</p>
<p>En Oldparolo (t.e. norma Angla lingvo) tio estus tradukebla:</p>
<p>La raporto pri la Tagordono donita de Granda Frato, en La Tempoj de la 3a de decembro 1982, estas ege malkontentiga kaj mencias neekzistantajn personojn. Plene reverku &#x11D;in, kaj sendu vian malneton al pli alta a&#x16D;toritatulo, por kontrolo anta&#x16D; ol enarkivigi &#x11D;in. </p>
<p>Winston tralegis la ofendan artikolon. &#x15C;ajnis ke la Tagordono de</p>
<p>Granda Frato estis plejparte dedi&#x109;ita al la&#x16D;dado pri la laboro de organizo nomata FFCC, kiu provizis cigaredojn kaj aliajn komfortilojn al la velistoj en la Flosantaj Fortika&#x135;oj. Certa Kamarado Withers, elstara ano de la Interna Patio, estis aparte specife menciita, kaj al li estis donita honoro, la Ordeno de Elstara Merito, Dua Klaso. </p>
<p>Tri monatojn poste, FFCC estis subite nuligita, sen eksplikoj. Oni povis supozi ke Withers kaj liaj kunuloj nun estas malfavorataj, sed estis neniu raporto pri la afero en la &#x135;urnalaro, nek sur la teleekrano. Tio estis natura, &#x109;ar estis malkutime fari tribunalan proceson kontra&#x16D; politikaj ofendintoj, nek e&#x109; publikan malaprobon. La grandaj Purigoj,  kiuj rilatis al miloj da homoj, kun publikaj tribunalprocesoj kontra&#x16D; perfiduloj kaj penskrimuloj, kiuj humile konfesis siajn krimojn kaj poste estis ekzekutitaj, estis specialaj spektakloj okazantaj ne pli ofte ol unufoje dum kelkaj jaroj. Pli kutime, personoj kiujn trafis la malplezuro de la Partio simple malaperis, kaj oni neniam denove a&#x16D;dis pri ili. Oni neniam e&#x109; scietis pri kio fari&#x11D;is el ili. Kelkokaze ili eble e&#x109; ne estis mortintaj. Eble tridek personoj persone konataj de Winston, plus liaj gepatroj, malaperis iam. </p>
<p>Winston frotis sian nazon milde per paperligilo. </p>
<p>En la transkoridora &#x109;elo Kamarado Tillotson ankora&#x16D; klinis sin super sia parolskribilo. Li levis la kapon dum momento: denove la malama ekbrilo de okulvitroj. Winston demandis al si &#x109;u Kamarado Tillitson anka&#x16D; prilaboras precize la saman taskon. Estis tute eble. Tiel delikata tasko neniam estus konfidita al nur unusola persono: aliflanke, doni &#x11D;in al komitato signifus malka&#x15D;e konfesi ke oni falsas ion.Ver&#x15D;ajne, &#x11D;is dek du personoj nun prilaboradas rivalajn versiojn de kion vere diris</p>
<p>Granda Frato. Kaj balda&#x16D; iu mastrocerbulo en la Interna Partio selektos iun version a&#x16D; alian, reredaktos &#x11D;in, kaj ekkomencos la necesan kompleksan procedon interreferencadi &#x11D;in, kaj post tio la elektita mensogo eniros la por&#x109;iaman registron, kaj fari&#x11D;os la vero. </p>
<p>Winston ne sciis kial Withers malfavori&#x11D;is. Eble pro korupteco a&#x16D; pro malkompetento. Eble Granda Frato simple mankigis al si tro popularan subulon. Eble oni suspektis herezajn tendencojn en Withers,  a&#x16D; en iu proksima al li. A&#x16D; eble &#x2014; efektive, plej ver&#x15D;ajne &#x2014; la evento okazis simple &#x109;ar purigoj kaj vaporigoj estas necesa parto de la mekanismo de regado. La sola vera spuro estis la vortoj &#x201C;ref malpersonojn&#x201D;, kiuj indikis ke Withers jam estas morta. Oni ne povus &#x109;iam tutcerte supozi tion, post la aresti&#x11D;o de homoj. Kelkfoje ili estis liberigitaj, kaj permesitaj resti liberaj dum e&#x109; unu a&#x16D; du jaroj, anta&#x16D; ekzekuti&#x11D;o. Tre neofte iu persono, kiun oni supozis jam de longe morta,  fantome ekreaperis &#x109;e iu publika procedo, kie li kulpigis centojn da aliaj personoj per sia atestado, anta&#x16D; ol ekremalaperi, &#x109;ifoje por &#x109;iam. </p>
<p>Tamen, Withers jam estis malpersono. Li ne ekzistis: li neniam ekzistis. </p>
<p>Winston decidis ke ne sufi&#x109;us simple inversigi la tendencon de la prelego de Granda Frato. Estus pli bone doni al &#x11D;i temon tute sen rilato al &#x11D;ia origina temo. </p>
<p>Li povus &#x15D;an&#x11D;i la prelegon en la kutiman kondamnon je perfiduloj kaj penskrimuloj, sed tio estus iomete tro travidebla. Kaj inventi venkon &#x109;e la fronto, a&#x16D; iun triumfan superproduktadon dum la Na&#x16D;a Trijara</p>
<p>Plano, eble tro komplikigus la registrojn. Bezona estis io pure fantazia. </p>
<p>Subite eniris lian menson, kvaza&#x16D; tutpreta, la bildo de certa Kamarado</p>
<p>Ogilvy, kiu mortis dum batalo, anta&#x16D; nelonge, en heroaj cirkonstancoj. </p>
<p>Kelkfoje Granda Frato dedi&#x109;is sian Tagordonon al memorigo pri iu humila ordinara Partiano, kies vivon kaj morton li substrekis kiel ekzemplon sekvindan. Kompreneble Kamarado Ogilvy ne ekzistis, sed kelkaj presitaj linioj kaj kelkaj falsitaj fotoj balda&#x16D; ekzistigus lin. </p>
<p>Winston pensis dum momento, kaj poste altiris la parolskribilon,  kaj komencis dikti la&#x16D; la familiara stilo de Granda Frato: stilo samtempe militista kaj pedanta, kaj, pro emo fari demandojn kaj tuj respondi ilin (&#x201C;Kiujn lecionojn ni lernas per &#x109;i tiu fakto, kamaradoj? La lecionon &#x2014; kiu estas anka&#x16D; unu el la fundamentaj principoj de Engsoco &#x2014; ke&#x2026;&#x201D;  ktp., ktp.), facile imitebla. </p>
<p>Kiam trijara&#x11D;a, Kamarado Ogilvy malakceptis &#x109;iujn ludilojn.  escepte de tamburo, mitraleto, kaj modelo de helikoptero. Sesjara&#x11D;a &#x2014; frua je unu jaro, pro specifa modifo de la reguloj &#x2014; li membri&#x11D;is en la</p>
<p>Spionoj; na&#x16D;jara&#x11D;a, li fari&#x11D;is trupestro. Dekunujara&#x11D;a, li denuncis sian onklon al la Penspolico, suba&#x16D;skultinte konversacion, kiu al li &#x15D;ajnis havi krimulajn tendencojn. Deksepjara&#x11D;a, li fari&#x11D;is distrikta organizanto de la</p>
<p>Junulara</p>
<p>Kontra&#x16D;-Seksa</p>
<p>Ligo. </p>
<p>Dekna&#x16D;jara&#x11D;a,  li planis mangrenadon, kiun ekutiligis la Ministrejo de la Paco, kaj kiu, je la unua provo, mortigis tridek unu E&#x16D;raziajn kaptitojn per unusola eksplodo. </p>
<p>Dudektrijara&#x11D;a,  li peresis batalante. </p>
<p>Persekutate de jetaviadiloj de la malamiko, dum li flugis super la Hinda Oceano kun gravaj mesa&#x11D;oj, li pezigis sian korpon per sia mitralo, kaj saltis el la helikoptero en profundan akvon, kun la mesa&#x11D;oj &#x2014; fino, diris Granda</p>
<p>Frato, kiun ne eblas kontempli sen senti envion. Granda Frato aldonis kelkajn komentojn pri la pureco kaj solcelemo de la vivo de Kamarado</p>
<p>Ovilgy. Li estis kontra&#x16D;alkoholisto kaj nefumanto, distris sin per nenio escepte de horo &#x109;iutage en gimnastikejo, kaj votis seksabstinon, &#x109;ar li kredis ke edzi&#x11D;o kaj prizorgo je familio estas nekombineblaj kun sindedi&#x109;o al servo dum dudek kvar horoj &#x109;iutage. Lia sola konversacitemo estis la principoj de Engsoco, lia sola vivcelo estis konkeri la E&#x16D;razian malamikon kaj malka&#x15D;igi spionojn, sabotistojn,  penskrimulojn, kaj &#x109;iajn perfidulojn. </p>
<p>Winston debatis en si &#x109;u doni al Kamarado Ogilvy la Ordenon de</p>
<p>Elstara Merito: fine, li decidis kontra&#x16D; tio, pro la multa interreferencado kiun &#x11D;i necesigus. </p>
<p>Denove li rigardetis al sia rivalo en la kontra&#x16D;a &#x109;elo. Iel, en si, li sentis ke tutcerte Tillotson okupas sin per precize tiu sama tasko. Ne eblis scii kies laboron oni fine akceptos, sed li sentis profundan konvinkon ke &#x11D;i estos tiu de li mem. Kamarado Ogilvy, tute neimagita anta&#x16D; horo, nun estis fakto. Li ekpensis ke estas kurioze, ke oni povas krei mortintojn, sed ne vivantojn. Kamarado Ogilvy, kiu neniam ekzistis dum la nuntempo, nun ekzistis dum la pasinta tempo, kaj post la forgesi&#x11D;o de la falsado, li ekzistos tute tiel a&#x16D;tentike, kaj la&#x16D; la samaj pruvoj, kiel Karolo la Granda a&#x16D; Julio Cezaro. </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="03.html" class="navigation navigation-prev " aria-label="Previous page: 3">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="05.html" class="navigation navigation-next " aria-label="Next page: 5">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"4","level":"1.3.4","depth":2,"next":{"title":"5","level":"1.3.5","depth":2,"path":"part1/05.md","ref":"part1/05.md","articles":[]},"previous":{"title":"3","level":"1.3.3","depth":2,"path":"part1/03.md","ref":"part1/03.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["disqus","livereload"],"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"part1/04.md","mtime":"2016-10-18T15:44:07.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-10-23T15:59:25.235Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

