
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>5 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="06.html" />
    
    
    <link rel="prev" href="04.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    1984
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../ANTAUXVORTO.html">
            
                <a href="../ANTAUXVORTO.html">
            
                    
                    ANTAŬVORTO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    PARTO UNU
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01.html">
            
                <a href="01.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="02.html">
            
                <a href="02.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="03.html">
            
                <a href="03.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="04.html">
            
                <a href="04.html">
            
                    
                    4
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.5" data-path="05.html">
            
                <a href="05.html">
            
                    
                    5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="06.html">
            
                <a href="06.html">
            
                    
                    6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="07.html">
            
                <a href="07.html">
            
                    
                    7
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="08.html">
            
                <a href="08.html">
            
                    
                    8
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../part2/">
            
                <a href="../part2/">
            
                    
                    PARTO DU
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../part2/01.html">
            
                <a href="../part2/01.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../part2/02.html">
            
                <a href="../part2/02.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../part3/">
            
                <a href="../part3/">
            
                    
                    PARTO TRI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../APENDICO.html">
            
                <a href="../APENDICO.html">
            
                    
                    APENDICO
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >5</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="5"><strong>5</strong></h2>
<p>En la malaltplafona kantino, profunde sub la tersurfaco, la lun&#x109;vico malrapide movis sin anta&#x16D;en. La &#x109;ambro jam estis tre plena, kaj surdige bruplena. De la krado &#x109;e la servotablo la vaporo de stufa&#x135;o elfluis, kun maldol&#x109;a metala odoro, kiu ne tute superis la odorojn de &#x11C;ino por la</p>
<p>Venko. &#x108;e la kontra&#x16D;a flanko de la &#x109;ambro, estis malgranda drinkvendejo, nura truo en la muro, kie &#x11D;ino a&#x109;eteblis je dek cendoj por granda trinko. </p>
<p>&#x201C;&#x11C;uste kiun mi ser&#x109;is,&#x201D; diris vo&#x109;o malanta&#x16D; la dorso de Winston. </p>
<p>Li turnis sin. Estis lia amiko Syme, kiu laboris en la Departemento de Reser&#x109;ado. Eble &#x201C;amiko&#x201D; ne estis tute &#x11D;usta vorto. Nuntempe oni ne havis amikojn, oni havis kamaradojn: sed la kunesto kun kelkaj kamaradoj estis pli pla&#x109;a ol kun aliaj. Syme estis filologo, specialisto pri Novparolo. Efektive, li estis unu el la enorma teamo da ekspertoj nun okupataj per la kompilado de la Dekunua Eldono de la Vortaro de</p>
<p>Novparolo. Li estis malgrandulo, malpli granda ol Winston, kun malhela hararo, kaj grandaj elstaraj okuloj, samtempe mornaspektaj kaj mokemaj, kiuj &#x15D;ajnis zorge traser&#x109;i vian viza&#x11D;on dum li parolis al vi. </p>
<p>&#x201C;Mi volis demandi al vi, &#x109;u vi havas kelkajn razklingojn&#x201D;, li diris. </p>
<p>&#x201C;E&#x109; ne unu!&#x201D; diris Winston, kun ia kulposenta rapido. &#x201C;Mi ser&#x109;is &#x109;ie. Ili ne plu ekzistas.&#x201D; </p>
<p>&#x108;iu konstante petis razklingojn. Efektive, li gardis du neuzitajn razklingojn, kiujn li volis teni ka&#x15D;itaj. Ili mankegis jam de monatoj. Je &#x109;iu momento estis io necesa, kiun la butikoj de la Partio ne kapablis provizi. Kelkfoje temis pri butonoj, kelkfoje pri lano por flikado,  kelkfoje pri &#x15D;u&#x15D;nuroj; nunmomente temis pri razklingoj. Oni povis akiri ilin, se oni ja sukcesis akiri ilin, nur per pli-malpli ka&#x15D;a ser&#x109;ado en la</p>
<p>&#x201C;libera&#x201D; merkato. </p>
<p>&#x201C;Mi uzas la saman klingon jam de ses semajnoj,&#x201D; li pludiris mensoge. </p>
<p>La vico ekmovi&#x11D;etis anta&#x16D;en. Dum ili haltis, li turnis sin, kaj denove frontis Symen. &#x108;iu el ili prenis gras&#x15D;miritan metalan pleton, de stako &#x109;e la fina&#x135;o de la servotablo. </p>
<p>&#x201C;&#x108;u vi iris rigardi la pendumadon de la kaptitoj, hiera&#x16D;?&#x201D; diris</p>
<p>Syme. </p>
<p>&#x201C;Mi tiam laboradis,&#x201D; diris Winston neinteresate. &#x201C;Mi supozas ke mi vidos &#x11D;in per la filmoj.&#x201D; </p>
<p>&#x201C;Tre malkontentiga anstata&#x16D;a&#x135;o,&#x201D; diris Syme. </p>
<p>Liaj mokemaj okuloj traser&#x109;is la viza&#x11D;on de Winston. &#x201C;Mi konas vin,&#x201D; la okuloj kvaza&#x16D; diris, &#x201C;mi travidas vin. Mi tute bone scias kial vi ne iris rigardi la pendumi&#x11D;on de tiuj kaptitoj.&#x201D; Intelektomaniere, Syme estis venene ortodoksa. Li amis paroli, kun malagrable &#x11D;uoplena kontenti&#x11D;o, pri akakoj je malamikaj vila&#x11D;oj per helikopteroj, kaj procezoj, kaj konfesoj de penskrimuloj, la ekzekutoj en la keloj de la</p>
<p>Ministrejo de la Amo. Konversacii kun li grandparte konsistis el peno formovi lian atenton for de tiaj temoj kaj, se eble, paroligi lin pri la teknikaj aspektoj de Novparolo, pri kiu li estis kaj a&#x16D;toritata kaj interesa. Winston flankenturnetis sian kapon, por eviti la ekzamenadon faratan de tiuj grandaj malhelaj okuloj. </p>
<p>&#x201C;Estis bona pendumado,&#x201D; diris Syme memorante. &#x201C;La&#x16D; mia opinio,  oni deprenas la &#x11D;uon kiam oni kunligas iliajn piedojn. Al mi pla&#x109;as vidi ilian piedbatadon. Kaj plej&#x11D;uige estas, je la fino, vidi la eletendi&#x11D;on de la lango, tute blua, helblua. Tiu detalo plej logas min.&#x201D; </p>
<p>&#x201C;Sekva, mi petas!&#x201D; kriis la prolo kun la blanka anta&#x16D;vesto, kun la &#x109;erpilo. </p>
<p>Winston kaj Syme pu&#x15D;is siajn pletojn sub la kradon. Sur &#x109;iun estis rapide metita la la&#x16D;regula lun&#x109;o &#x2014; metala pladeto da palru&#x11D;-griza stufa&#x135;o, peco da pano, kubo da froma&#x11D;o, tasego da senlakta Kafo por la</p>
<p>Venko, kaj unu tablojdo de sakarino. </p>
<p>&#x201C;Estas tablo tie, sub tiu teleekrano,&#x201D; diris Syme. &#x201C;Ni prenu &#x11D;inon dumvoje.&#x201D; </p>
<p>La &#x11D;inon oni donis al ili en sentenilaj ceramikaj tasoj. Ili serpentumis trans la homoplenan &#x109;ambron, kaj malpakis siajn pletojn sur la metalkovrita tablo, de kiu unu angulo estis kovrita de flako da stufa&#x135;o, fiaspekta likva&#x135;o, kiu aspektis kvaza&#x16D; voma&#x135;o. Winston prenis sian tason da &#x11D;ino, pa&#x16D;zis dummomente por kura&#x11D;igi sin, kaj glutis la olegusta&#x135;on. Elpalpebruminte la larmojn el siaj okuloj, li ektrovis ke li malsatas. Li komencis gluti kulerojn da stufa&#x135;o, kiu, en sia &#x11D;enerala pla&#x16D;da&#x109;a&#x135;o, havis kubojn da spongeca palru&#x11D;a&#x135;o, kiu ver&#x15D;ajne originis en ia viando. Neniu el la paro parolis denove, &#x11D;is ili malplenigis siajn pladetojn. &#x108;e la tablo maldekstre de Winston, iomete malanta&#x16D; li, iu paroladis rapide kaj senpa&#x16D;ze, ra&#x16D;ka sonaro preska&#x16D; simila al la mu&#x11D;o de anaso, kiu trapenetris la &#x11D;eneralan bruegon de la &#x109;ambro. </p>
<p>&#x201C;Kiel progresas la Vortaro?&#x201D; diris Winston, la&#x16D;tigante sian vo&#x109;on por superforti la bruon. </p>
<p>&#x201C;Malrapide,&#x201D; diris Syme. &#x201C;Mi prilaboras la adjektivojn. Estas interesege.&#x201D; </p>
<p>Li regaji&#x11D;is tuj kiam Novparolo estis menciita. Li flankenpu&#x15D;is sian pladeton, prenis sian pecon da pano per unu delikata mano, kaj sian froma&#x11D;on per la alia, kaj klinis sin trans la tablon por povi paroli sen kriadi. </p>
<p>&#x201C;La Dekunua Eldono estas la definitiva eldono,&#x201D; li diris. &#x201C;Ni finpretigas la lingvon &#x2014; tia kia &#x11D;i estos, kiam neniu parolos alimaniere. </p>
<p>Kiam ni estos finintaj &#x11D;in, homoj kia vi devos tute denove relerni &#x11D;in. Vi supozas, ver&#x15D;ajne, ke nia &#x109;efa tasko estas inventi novajn vortojn. Neniel! </p>
<p>Ni detruas vortojn &#x2014; dekojn da ili, centojn da ili, &#x109;iutage. Ni &#x11D;isoste nudigas la lingvon. La Dekunua Eldono ne enhavos e&#x109; unusolan vorton kiu arkaiki&#x11D;os anta&#x16D; la jaro 2050.&#x201D; </p>
<p>Li malsate mordis sian panon, kaj glutis kelkajn bu&#x15D;plenojn, kaj poste pluparolis kun ia pedanta pasio. Lia maldika malhela viza&#x11D;o fari&#x11D;is vigla, liaj okuloj perdis sian mokeman esprimon, kaj fari&#x11D;is preska&#x16D; revemaj. </p>
<p>&#x201C;Estas bele, detrui vortojn. Kompreneble la plej granda superflua&#x135;o konsistas el verboj kaj adjektivoj, sed eblas eligi anka&#x16D; centojn da substantivoj. Ne nur la sinonimojn; anka&#x16D; la antonimojn. Jes ja, kiel eblus pravigi la ekziston de vorto kiu estas nur la malo de iu alia vorto? </p>
<p>Vorto jam entenas sian malon. Ekzemple, pensu pri &#x2018;bona&#x2019;. Se ekzistas vorto kia &#x2018;bona&#x2019;, kial oni bezonus vorton kia &#x2018;mava&#x2019;? &#x2018;Malbona&#x2019; tutegale bone sufi&#x109;as &#x2014; pli bone, efektive, &#x109;ar &#x11D;i estas preciza malo, dum la alia ne estas tia. A&#x16D;, denove, se oni volas pli fortan version de &#x2018;bona&#x2019;, kiel valoras havi grandan aron da malklaraj senutilaj vortoj kiaj &#x2018;superba&#x2019; kaj</p>
<p>&#x2018;splendida&#x2019; kaj &#x109;iuj tiaj? </p>
<p>&#x2018;Plusbona&#x2019; donas la signifon,  a&#x16D;</p>
<p>&#x2018;duobleplusbona&#x2019; se oni volas e&#x109; pli fortan esprimon. Kompreneble ni jam uzas tiujn esprimojn, sed en la definitiva versio de Novparolo nenio alia ekzistos. Fine, la tuta nocio de boneco kaj malboneco estos esprimebla per nur ses vortoj &#x2014; efektive, ja nur unu vorto. &#x108;u vi ne vidas la belecon de tio, Winston? Kompreneble, tion elpensis Granda</p>
<p>Frato,&#x201D; li diris, kvaza&#x16D; post pripenso. </p>
<p>Ia senenhava fervoro dummomente briletis sur la viza&#x11D;o de</p>
<p>Winston. kiam la nomo Granda Frato estis menciita. Tamen Syme tuj rimarkis certan mankon de entuziasmo. </p>
<p>&#x201C;Vi vere ne sufi&#x109;e alte taksas Novparolon, Winston,&#x201D; li diris,  preska&#x16D; malfeli&#x109;e. &#x201C;E&#x109; kiam vi verkas per &#x11D;i, vi ankora&#x16D; pensas per</p>
<p>Oldparolo. Mi legis kelkajn el la artikoletoj kiujn vi verkas por La</p>
<p>Tempoj fojfoje. Ili estas sufi&#x109;e bonaj, sed ili estas nur tradukoj. En via koro vi preferus konservi Oldparolon, kun &#x11D;ia granda malklareco kaj &#x11D;iaj senutilaj nuancoj. Vi ne aprezas la belon de la detrui&#x11D;o de vortoj. </p>
<p>&#x108;u vi scias ke Novparolo estas la sola lingvo en la mondo kies vortprovizo malgrandi&#x11D;as &#x109;iujare?&#x201D; </p>
<p>Kompreneble Winston ja sciis tion. Li ridetis, samideane, li esperis,  &#x109;ar li ne fidis sian parolon. Syme demordis plian fragmenton de la malhelkolora pano, ma&#x109;is &#x11D;in nelonge, kaj da&#x16D;rigis:</p>
<p>&#x201C;&#x108;u vi ne komprenas ke la tuta celo de Novparolo estis mallar&#x11D;igi la etendi&#x11D;on de la pensado? Fine ni tutvere malebligos penskrimadon, &#x109;ar ne ekzistos vortoj per kiuj oni povos esprimi &#x11D;in. &#x108;iu koncepto kiun oni iam povos bezoni, estos esprimebla per precize unusola vorto, kun rigide difinita signifo, kaj la nuligo kaj forgesi&#x11D;o de &#x109;iu subsignifo. Jam, en la Dekunua Eldono, ni preska&#x16D; atingis tiun celon. Sed la procedo da&#x16D;rados longe post la morto de vi kaj mi. &#x108;iujare malpli kaj ankora&#x16D; malpli da vortoj, kaj la amplekso de la konscio konstante iomete mallar&#x11D;i&#x11D;os. E&#x109; nun, kompreneble, ekzistas nenia kialo a&#x16D; pravigo por penskrimo. Temas nur pri sindisciplino, rego de la realeco. Sed fine, e&#x109; tio ne estos bezona. La Revolucio estos kompleta, kiam la lingvo estos perfekta. Novparolo estas Angsoco, kaj Angsoco estas Novparolo,&#x201D; li pludiris kun ia mistika kontento. &#x201C;&#x108;u iam vin trafis, Winston, la konscio ke en la jaro 2050, se ne pli frue, e&#x109; neniu homo vivos kiu kapablus kompreni tian konversacion kian ni faras nun?&#x201D; </p>
<p>&#x201C;Escepte&#x2014;&#x201D; komencis Winston dubeme, kaj li ek&#x109;esis paroli. </p>
<p>Li estis tuj dironta &#x201C;Escepte de la proloj&#x201D;, sed li haltigis sian parolon, &#x109;ar li ne estis tute certa ke tiu komento ne estas iel neortodoksa. Tamen Syme divenis kion li estus dirinta. </p>
<p>&#x201C;La proloj ne estas homoj,&#x201D; li diris facilanime. &#x201C;En 2050, pli frue,  ver&#x15D;ajne &#x2014; &#x109;ia vera scio de Oldparolo estos malaperinta. La tuta estinta literaturo estos jam detruita. &#x108;a&#x16D;cero, &#x15C;ekspiro, Miltono, Birono &#x2014; ili ekzistos nur en Novparolaj versioj, ne simple &#x15D;an&#x11D;itaj, sed efektive &#x15D;an&#x11D;itaj en ion tute malan al tio kio ili anta&#x16D;e estis. E&#x109; la literaturo de la Partio &#x15D;an&#x11D;i&#x11D;os. E&#x109; la sloganoj &#x15D;an&#x11D;i&#x11D;os. Kiel povus ekzisti slogano kia</p>
<p>&#x2018;libereco estas sklaveco&#x2019;, kiam e&#x109; la koncepto pri libereco estas jam abolicita? La tuta pensklimato estos malsama. Efektive ne ekzistos pensado, ne kiel ni konceptas tion nun. Ortodokso signifas nepensadon &#x2014; malbezonon pensi. Ortodokseco estas senkonscieco.&#x201D; </p>
<p>&#x201C;Iun tagon balda&#x16D;,&#x201D; pensis Winston kun plena certeco, &#x201C;Syme estos vaporigita. Li estas tro inteligenta. Li vidas tro klare, kaj parolas tro malka&#x15D;e. La Partio malamas tiajn personojn. Iun tagon li malaperos. Tio estas skribita sur lia viza&#x11D;o.&#x201D; </p>
<p>Winston jam finman&#x11D;is siajn panon kaj froma&#x11D;on. </p>
<p>Li flankenturnetis sin en sia se&#x11D;o, por trinki sian tasegon da kafo. &#x108;e la tablo maldekstre de li, la viro kun la la&#x16D;ta vo&#x109;o ankora&#x16D; paroladis senkompate. Junulino, kiu eble estis lia sekretario, a&#x16D;skultadis lin, kaj &#x15D;ajne fervore konsentis kun &#x109;io kion li diris. Fojfoje Winstonon atingis iu komento kia &#x201C;Mi kredas ke vi plene pravas. Mi ege konsentas kun vi&#x201D;,  parolita per juna kaj iom komika ina maniero. Sed la alia vo&#x109;o neniam &#x109;esis e&#x109; momente, e&#x109; kiam la knabino parolis. Winston rekonis la viron la&#x16D;vide, kvankam pri li li sciis nur ke li havas iun gravan postenon en la Departemento de Fikcio. Li estis viro &#x109;irka&#x16D; tridekjara&#x11D;a, kun muskola gor&#x11D;o kaj granda movi&#x11D;ema bu&#x15D;o. Lia kapo estis iomete klinita malanta&#x16D;en, kaj pro la angulo la&#x16D; kiu li sidis, liaj okulvitroj trafis la lumon, kaj montris al Winston du blankajn diskojn anstata&#x16D; okulojn. </p>
<p>Kio estis iom terura, estis ke el la lavango da sono kiu ver&#x15D;i&#x11D;is el lia bu&#x15D;o, estis preska&#x16D; neeble distingi e&#x109; unusolan vorton. Nur unufoje</p>
<p>Winston perceptis frazon &#x2014; &#x201C;plena kaj fina nuligo de Goldsteinismo&#x201D; &#x2014; el&#x135;etitan tre rapide kaj, kiel &#x15D;ajnis, kvaza&#x16D; kiel unusolan pecon, &#x11D;uste kiel solidan linion faritan linotipe. Rilate al la cetero, nu &#x11D;i estis nur bruo, kvak-kvak-kvakado. Tamen, kvankam oni ne povis efektive a&#x16D;di kion diras la viro, ne eblis dubi pri &#x11D;ia &#x11D;enerala karaktero. &#x108;u li malla&#x16D;das Goldsteinon, kaj postulas pli severan punadon de penskrimuloj kaj sabotuloj, &#x109;u li tondradas kontra&#x16D; la fifara&#x109;oj de la</p>
<p>E&#x16D;razia armeo, &#x109;u li la&#x16D;das Grandan Fraton, a&#x16D; la heroojn en la</p>
<p>Malabara fronto &#x2014; ne gravis. Kio ajn, eblis esti certa ke &#x109;iu vorto de lia parolo estis pura ortodokseco, pura Engsoco. Dum li rigardis la senokulan viza&#x11D;on kun la makzelo movi&#x11D;anta rapide supren kaj malsupren, Winston havis kuriozan senton ke temas ne pri vera homo,  sed pri ia manekeno. Parolis ne la cerbo de la viro, parolis lia laringo. </p>
<p>Kio venis el li konsistis el vortoj, sed &#x11D;i ne estis verdire parolo: &#x11D;i estis bruo nekonscie farata, kiel la kvakado de anaso. </p>
<p>Syme eksilentis dum momento, kaj per la tenilo de sia kulero li faris desegnojn en la flako da stufa&#x135;o. La vo&#x109;o venanta de la alia tablo plukvakadis rapide, facile a&#x16D;debla malgra&#x16D; la &#x109;irka&#x16D;anta brua&#x109;o. </p>
<p>&#x201C;Ekzistas vorto en Novparolo,&#x201D; diris Syme. &#x201C;Mi ne scias &#x109;u vi konas &#x11D;in: kvakparoli, kvaki kiel anaso. &#x11C;i estas unu el la interesaj vortoj kiuj havas du sinkontra&#x16D;dirajn signifojn. Kiam temas pri kontra&#x16D;ulo, &#x11D;i estas malla&#x16D;do; kiam temas pri persono kun kiu oni akordas, &#x11D;i estas la&#x16D;do.&#x201D; </p>
<p>&#x201C;Tute sendube Syme estos vaporigita,&#x201D; denove pensis Winston. Li pensis tion kun iom da malfeli&#x109;o, kvankam li bone sciis ke Syme maladmiras lin kaj iomete mal&#x15D;atas lin, kaj plene kapablas denunci lin kiel penskrimulon, se li trovus kialon tion fari. Estis en Syme io subtile mal&#x11D;usta. Mankis en li io: diskreto, aparteco, ia savkapabla stulto. Oni ne povus diri ke li estas neortodoksa. Li firme kredis la principojn de</p>
<p>Angsoco, li adoris Grandan Fraton, li &#x11D;ojis pro venkoj, li malamis herezulojn, ne nur sincere, sed per ia malkvieta fervoro, akurata informiteco al kiu ne proksimi&#x11D;is ordinaraj Partianoj. Tamen neklara etoso de senrepondeco &#x109;iam estis kro&#x109;ita al li. Li diris aferojn kiujn estus pli bone ne diri, li legis tro multajn librojn, li frekventis la</p>
<p>Ka&#x15D;tanarban Kafejon, la favoratan ejon de pentristoj kaj muzikistoj. </p>
<p>Neniu le&#x11D;o, e&#x109; neniu neskribita le&#x11D;o, malpermesis frekventi la</p>
<p>Ka&#x15D;tanarban Kafejon, tamen tiu ejo estis iel missorta. La malnovaj,  malagnoskitaj estroj de la Partio kutimis kunveni tie anta&#x16D; ol elpuri&#x11D;i. </p>
<p>Goldstein mem, oni diris, kelkfoje videblis tie, anta&#x16D; jaroj kaj jardekoj. </p>
<p>Ne estis malfacile anta&#x16D;vidi la faton de Syme. Kaj tamen, estis fakto ke se Syme ekkonus, e&#x109; dum nur tri sekundoj, la naturon de la sekretaj opinioj de Winston, li tuj perfidus lin al la Penspolico. Same agus &#x109;iu alia, efektive: sed Syme pli certe ol la plej multaj. Fervoro ne sufi&#x109;is. </p>
<p>Ortodokso estas senkonscio. </p>
<p>Syme suprenrigardis. &#x201C;Jen venas Parsons,&#x201D; li diris. Io en la tono de lia vo&#x109;o &#x15D;ajnis kromdiri: &#x201C;tiu stultula&#x109;o&#x201D;. </p>
<p>Parsons, kunluanto de Winston &#x109;e la Lo&#x11D;ejoj de la Venko, ja vere serpentumis tra la homaro trans la &#x109;ambron &#x2014; li estis kreme dika,  mezgranda persono kun hela hararo,  kaj ransimila viza&#x11D;o. </p>
<p>Tridekkvinjara&#x11D;a, jam komencis aperi grasruloj &#x109;e liaj kolo kaj talio, sed lia movi&#x11D;o estis vigla kaj knabeca. Lia tuta aspekto similis al knabeto multgrandigita, tiom ke, kvankam li surhavis la la&#x16D;regulan kombineon,  estis preska&#x16D; neeble ne koncepti lin kiel vestitan per la blua kuloto,  griza &#x109;emizo, kaj ru&#x11D;a koltuko de la Spionoj. Bildigante lin al si en la memoro, oni &#x109;iam vidis bildon de kavethavaj genuoj kaj manikoj retrorulitaj la&#x16D; la dikaj anta&#x16D;brakoj. Efektive, Parsons ja revestis sin per kuluto, kiam ajn komunuma ekskurso a&#x16D; iu alia korpa agado donis al li kialon tion fari. Li salutis ilin per gaja &#x201C;Saluton, saluton!&#x201D; kaj sidi&#x11D;is &#x109;e la tablo, flarigante intensan odoron de &#x15D;vito. &#x15C;vitoperletoj elstaris sur lia tuta palru&#x11D;a viza&#x11D;o. Lia kapablo &#x15D;vitadi estis eksterordinara. &#x108;e la</p>
<p>Komunuma Centro, oni &#x109;iam sciis ke li ludis tablotenison, pro la malsekeco de la tenilo de la batilo. Syme estis elpreninta strion de papero, sur kiu estis longa kolumno da vortoj, kaj li studadis &#x11D;in kun inkkrajono inter la fingroj. </p>
<p>&#x201C;Vidu, li laboradas dum la lun&#x109;horo,&#x201D; diris Parsons, atentige pu&#x15D;etante Winstonon. &#x201C;Fervoro, &#x109;u ne? Kion vi do havas, olduleto? Ion tro cerbumigan por mi, sendube. Smith, olduleto, mi diros kial mi persekutas vin: estas pro la kotizo kiun vi forgesis doni al mi.&#x201D; </p>
<p>&#x201C;Kiu kotizo, do?&#x201D; diris Winston, a&#x16D;tomate ser&#x109;ante monon en sia po&#x15D;o. &#x108;irka&#x16D; kvarono de onia salajro estas apartigenda por la&#x16D;volaj kotizoj, kiuj estis tiom nombraj ke estis malfacile kontroli &#x109;iujn. </p>
<p>&#x201C;Por la Semajno da Malamo. Vi scias &#x2014; la de-dom&#x2019;-al-dom&#x2019;-a kaso. </p>
<p>Mi estas la kasisto por nia lo&#x11D;ejaro. Ni plenforte strebas &#x2014; ni faros nekredeblan spektakon. Tute vere, ne kulpos mi se la oldaj &#x108;ambroj de la Venko ne havos la plej grandan montron de standardoj en la tuta strato. Du dolarojn vi promesis al mi.&#x201D; </p>
<p>Winston trovis kaj transdonis du &#x109;ifitajn kaj malpuregajn bankbiletojn, kiujn Parsons registris en malgranda notlibro, per la zorga manskribo de analfabetoj. </p>
<p>&#x201C;Tute aparte, olduleto,&#x201D; li diris. &#x201C;Oni diris al mi ke tiu frioponeta filo mia pafis vin per sia katapulto hiera&#x16D;. Mi severe ripro&#x109;is lin pro tio. </p>
<p>Efektive mi diris al li ke mi forprenos la katapulton se li denove faros tion.&#x201D; </p>
<p>&#x201C;Mi kredas ke lin iom &#x109;agrenis ne povi rigardi la ekzekuton,&#x201D; diris</p>
<p>Winston. </p>
<p>&#x201C;Ha, nu &#x2014; mi volas diri, ja indikas indan spiriton, &#x109;u ne? Petolemaj friponetoj ili estis, ili amba&#x16D;, sed kiam temas pri fervoro! Ili pensadas ekskluzive pri la Spionoj, kaj la milito, kompreneble. &#x108;u vi scias kion faris mia filineto, la pasintan sabaton, kiam &#x15D;ia trupo ekskursis en la</p>
<p>Berkhamsteda regiono? &#x15C;i instigis du aliajn knabinojn akompani &#x15D;in,  forka&#x15D;iris de la ekskurso, kaj la tutan posttagmezon sekvis nekonatan viron. Ili proksimsekvis lin dum du horoj, tra la tuta arbaro, kaj poste, kiam ili atingis Amer&#x15D;amon, ili transdonis lin al la patroloj.&#x201D; </p>
<p>&#x201C;Kial ili faris tion?&#x201D; diris Winston, iom konsternite. Parsons plue parolis triumfe. </p>
<p>&#x201C;Mia ideto certis ke li estas ia agento de la malamiko &#x2014; eble perpara&#x15D;ute veninta, ekzemple. Sed jen la grava parto, olduleto. Kio, la&#x16D; via supozo, komence instigis &#x15D;in suspekti lin? &#x15C;i rimarkis ke li surhavas nekutiman specon de &#x15D;uoj &#x2014; diris ke &#x15D;i neniam anta&#x16D;e vidis homon surhavi tiajn &#x15D;uojn. Do plejver&#x15D;ajne li estas fremdulo. Tre lerta sepjaruleto, &#x109;u ne?&#x201D; </p>
<p>&#x201C;Kio okazis al la viro?&#x201D; diris Winston. </p>
<p>&#x201C;Ha, tion mi ne povas diri, kompreneble. Sed ne plene surprizus min trovi ke&#x2014;&#x201D; Parsons gestis kvaza&#x16D; celigante fusilon, kaj langeklakis por imiti eksplodon. </p>
<p>&#x201C;Bone,&#x201D; diris Syme sen multa atento, kaj sen suprenrigardi de sia paperstrio. </p>
<p>&#x201C;Kompreneble, ni ne rajtas permesi riskojn,&#x201D; konsentis Winston,  dubeme. </p>
<p>&#x201C;Kion mi diras: ni ja militas,&#x201D; diris Parsons. </p>
<p>Kvaza&#x16D; konfirmante tion, trumpeta sono el la teleekrano tuj super iliaj kapoj sonoris. Tamen, &#x109;ifoje ne por proklami militan venkon, sed nur por fari anoncon el la Ministrejo de la Abundo. </p>
<p>&#x201C;Kamaradoj!&#x201D; kriis fervora junsona vo&#x109;o. &#x201C;Atentu, kamaradoj! Estas glora informo por vi! Ni venkis en la batalo produktadi! Nun kompletigitaj kalkuloj de la produktado de &#x109;iaj konsuma&#x135;oj, indikas ke la vivnivelo alti&#x11D;is ne malpli ol 20%e dum la pasinta jaro. Tra la tuta</p>
<p>Oceanio, &#x109;imatene, estis ne&#x109;esigeblaj spontanaj demonstracioj, dum laboristoj mar&#x15D;is el la fabrikoj kaj oficejon, kaj paradis tra la stratoj portante standardojn kiuj esprimas ilian dankon al Granda Frato, pro la nova, feli&#x109;a vivo kiun donacis al ni lia sa&#x11D;a direktado. Jen kelkaj el la kompletigitaj kalkuloj. Man&#x11D;a&#x135;oj &#x2014;&#x201D; </p>
<p>La frazo &#x201C;nia nova, feli&#x109;a vivo&#x201D; ripeti&#x11D;is plurfoje. &#x11C;i estis frazo multe &#x15D;atata de la Ministrejo de la Abundo lastatempe. Parsons, kies atenton vigligis la tumpetsono, sidis a&#x16D;skultante kun ia gapoplena soleno, ia edifita tedi&#x11D;o. Li ne povis sekvi la kalkulojn, sed li konsciis ke ili ial pravigas kontenton. Li estis eltirinta gigantan malpuregan pipon, jam plenan de duone bruligita tabako. &#x108;ar la porsemajna tabakporcio estis nur 100 gramoj, malofte eblis tute plenigi pipon. Winston fumadis</p>
<p>Cigaredon por la Venko, kiun li zorge tenis horizontala. La nova porcio haveblos nur morga&#x16D;, kaj restis al li nur kvar cigaredoj. Dummomente li fermis siajn okulojn kontra&#x16D; la pli fora bruo. kaj a&#x16D;skultadis la sonaron fluantan el la teleekrano. Anonci&#x11D;is e&#x109; demonstracioj por danki</p>
<p>Grandan Fraton, pro lia altigo de la porsemajna &#x109;okoladporcio &#x11D;is dudek gramoj. Sed nur hiera&#x16D;, li pensis, oni anoncis ke la porsemajna porcio redukti&#x11D;as al dudek gramoj. &#x108;u eblas ke oni kredos, post nur dudek kvar horoj? Jes ja, oni kredas. Parsons kredis facile, kun besta stulteco. La senokululo &#x109;e la alia tablo ekkredis fanatike, fervore dezirante trovi, denunci, kaj vaporigi &#x109;iun ajn personon kiu pretendus ke, pasintsemajne, la porcio estis tridek gramoj. Anka&#x16D; Syme &#x2014; per ia pli kompleksa mensado utiliganta duoblapenson, Syme kredis. &#x108;u do nur li sola kapablas memori? </p>
<p>La fabelaj statistika&#x135;oj plu ver&#x15D;i&#x11D;adis el la teleekrano. Kompare kun la pasinta jaro, estas pli da man&#x11D;a&#x135;oj, pli da vesta&#x135;oj, pli da domoj, pli da mebloj, pli da kuirpotoj, pli da fuelo, pli da &#x15D;ipoj, pli da helikopteroj, pli da libroj, pli da beboj &#x2014; pli da &#x109;io, escepte de malsano, krimo, kaj frenezo. Jaron post jaro, kaj minuton post minuto, &#x109;iu kaj &#x109;io rapidege soras. Same kiel Syme agis pli frue, Winston estis preninta sian kuleron, kaj ludis per la palkolora sa&#x16D;co kiu lante fluis sur la tablo, kaj etendis longan strion da &#x11D;i, por fari desegnon. Li meditis ripro&#x109;e pri la fizika karaktero de la vivo. &#x108;u &#x109;iam estis &#x109;i tiel? &#x108;u &#x109;iam la man&#x11D;a&#x135;oj gustis &#x109;i tiel? Li &#x109;irka&#x16D;rigardis en la kantino. Malaltplafona, homplena &#x109;ambro,  kies muroj estis malpuraj pro la kontakto kun nenombreblaj korpoj;  misformi&#x11D;intaj metalaj tabloj kaj se&#x11D;oj, tiel proksimigitaj unuj al la aliaj, ke oni devis sidi kun la kubutoj tu&#x15D;antaj alies kubutojn; fleksetitaj kuleroj, kavhavaj pletoj, krudaj blankaj tasegoj; &#x109;iu surfaco kovrata de graso, malpura&#x109;o en &#x109;iu fendeto; kaj acideca, kunmetita odoro de &#x11D;ina&#x109;o kaj kafa&#x109;o kaj metalgusta stufa&#x135;o kaj malpuraj vesta&#x135;oj. &#x108;iam ia protesto en la stomako kaj en la ha&#x16D;to, sento ke tromp&#x15D;telita for de oni estas io, kion oni rajtas havi. Estis vere ke li havis nenian memoron pri io tre diferenca. En &#x109;iu tempo kiun li povis klare memori, neniam estis vere sufi&#x109;e por man&#x11D;i, oni neniam havis &#x15D;trumpetojn a&#x16D; subvestojn kiuj ne estis truplenaj, la meblaro estis &#x109;iam parte rompita kaj malfirma, la &#x109;ambroj malsufi&#x109;e varmigataj, la subteraj trajnoj plenplenegaj, la domoj disfalantaj, la pano malhelkolora, la teo malofta, la kafo gusta&#x109;a, la cigaredoj nesufi&#x109;aj &#x2014; nenio estis malmultekosta kaj abunda, escepte de la pse&#x16D;do&#x11D;ino. Kaj kvankam, kompreneble, fari&#x11D;is des malpli bone, ju pli la korpo a&#x11D;i&#x11D;is, &#x109;u ne montris ke tiu ne estas la natura stato de aferoj, la fakto ke la koro febli&#x11D;as pro la malkomforto kaj malpuro kaj malabundo, la senfinaj vintroj, la malvarmega akvo, la malglata sapo, la disfali&#x11D;antaj cigaredoj, la man&#x11D;a&#x135;oj kun stranga figusto? Kial oni sentus ke estas maltolereble, krom se oni havis ian pramemoron ke iam estis tre diference? </p>
<p>Li re&#x109;irka&#x16D;rigardis la kantinon. Preska&#x16D; &#x109;iu estis malbela, kaj estus ankora&#x16D; malbela e&#x109; se vestita alimaniere ol per la uniforma blua kombineo. &#x108;e la kontra&#x16D;a flanko de la &#x109;ambro, sidante sola &#x109;e tablo,  malgranda, kurioze skarabosimila viro trinkadis tason da kafo, dum lia okuleto suspekteme rapide rigardetis &#x109;iudirekte. &#x201C;Kiel facile estas,&#x201D;  pensis Winston, &#x201C;se oni ne &#x109;irka&#x16D;rigardas, kredi ke la korpa tipo prezentata de la Partio kiel idealo &#x2014; altaj muskoloplenaj junuloj, kaj grandmamaj knabinoj,  blondharaj,  vivoplenaj,  sunbruligitaj,  senzorgaj &#x2014; ekzistas kaj e&#x109; estas la normo.&#x201D; La vero estis, la&#x16D; lia takso, ke la plejparto de la homoj en Flugkampo Unu estas malgrandaj,  malhelaj, kaj misaspektaj. Estis kurioze, ke tiu skaraba tipo abundis en la Ministrejoj: malgrandaj malgraciaj viroj, diki&#x11D;intaj tre frue en sia vivo, kun kurtaj kruroj, rapida preska&#x16D; kura movi&#x11D;o, kaj dikaj nekompreneblaj viza&#x11D;oj kun etaj okuloj. Tiu estis la tipo kiu &#x15D;ajne plej sukcesis, regate de la Partio. </p>
<p>La anonco de la Ministrejo de la Abundo fini&#x11D;is per nova trumpetsonado, kaj cedis al metalsona muziko. Parsons, malklare entuziasmigite de la bombardantaj kalkuloj, prenis sian pipon el sia bu&#x15D;o. </p>
<p>&#x201C;La Ministrejo de la Abundo certe bone laboris &#x109;ijare,&#x201D; li diris,  farante scioplenan geston per sia kapo. &#x201C;Aliteme, Smith, olduleto, eble vi havas kelkajn razklingojn, kiujn vi povus prunti al mi, &#x109;u?&#x201D; </p>
<p>&#x201C;E&#x109; ne unu,&#x201D; diris Winston. &#x201C;Mi uzas la saman klingon jam de ses semajnoj.&#x201D; </p>
<p>&#x201C;Ha, nu &#x2014; mi nur volis demandi al vi, olduleto.&#x201D; </p>
<p>&#x201C;Mi beda&#x16D;ras,&#x201D; diris Winston. </p>
<p>La kvaka vo&#x109;o de la proksima tablo, provizore silentigita dum la anonco de la Ministrejo, rekomenci&#x11D;is, same la&#x16D;te kiel anta&#x16D;e. Ial</p>
<p>Winston subite trovis sin pensanta pri S-ino Parsons, kun &#x15D;ia bukleta hararo kaj la polvo en la faldetoj de &#x15D;ia viza&#x11D;o. Anta&#x16D; la forpaso de du jaroj, tiuj infanoj denuncos &#x15D;in al la Penspolico. S-ino Parsons estos vaporigita. Syme estos vaporigita. Winston estos vaporigita. O&#x2019;Brien estos vaporigita. Aliflanke, Parsons neniam estos vaporigita. La senokululo kun la kvaka vo&#x109;o neniam estos vaporigita. La malgrandaj skasrabsimilaj viroj kiuj kuretas tiel vigle tra la laborintaj koridoroj de Ministrejoj, anka&#x16D; ili neniam estos vaporigitaj. Kaj la knabino kun malhela hararo, la knabino el la Departemento de Fikcio &#x2014; anka&#x16D; &#x15D;i neniam estos vaporigita. &#x15C;ajnis al li ke li instinkte scias kiu transvivos kaj kiu pereos: kvankam precize kio ebligas transvivi, estis malfacile diri. </p>
<p>Tiumomente li violente ektiri&#x11D;is el sia revado. La knabino &#x109;e la apuda tablo estis parte turninta sian kapon, kaj rigardas lin. La knabino kun malhela hararo. &#x15C;i rigardas lin deflanke, sed kun kurioza intenso. </p>
<p>Tuj kiam &#x15D;i ekvidis lian rigardon, &#x15D;i forturnis sian kapon denove. </p>
<p>&#x15C;vitado komenci&#x11D;is sur la dorsostoj de Winston. Terura sento de teroro trairis lin. &#x11C;i malaperis preska&#x16D; tuj, sed &#x11D;i lasis post si ian konstantan malkvieton. Kial &#x15D;i gvatas lin? Kial &#x15D;i sekvadas lin? Doma&#x11D;e li ne povis memori &#x109;u &#x15D;i jam estis &#x109;e tiu tablo, kiam li alvenis, a&#x16D; &#x109;u &#x15D;i venis tien nur poste. Sed nepre hiera&#x16D;, dum la Du Minutoj da Malamo,  &#x15D;i sidis tuj malanta&#x16D; li, kvankam ne estis evidenta kialo por tio. Tre ver&#x15D;ajne &#x15D;ia vera celo estis a&#x16D;skulti lin, kaj certigi &#x109;u li krias sufi&#x109;e la&#x16D;te. </p>
<p>Lia pli frua penso revenis al li: ver&#x15D;ajne &#x15D;i ne estas, efektive,  membro de la Penspolico, tamen &#x11D;uste la diletanta spiono estas plej dan&#x11D;era. Li ne sciis kiom longe &#x15D;i jam rigardis lin, sed eble e&#x109; kvin minutojn, kaj estis eble ke lia mieno ne estis perfekte regita. Estis dan&#x11D;erege lasi siajn pensojn vagi, dum oni estas en publika loko, a&#x16D; videbla de teleekrano. Plej malgranda spuro povus perfidi onin. Nerva skueto, nekonscia aspekto de angoro, emo murmuradi al si &#x2014; io ajn kiu kunportis indiketon de nenormaleco, de bezono ka&#x15D;i ion. &#x108;iukaze, havi nekonvenan esprimon sur la viza&#x11D;o (aspekti nekredema kiam oni anoncas venkon, ekzemple) mem estis punebla krimo. Oni e&#x109; donis nomon al &#x11D;i en Novparolo: viza&#x11D;krimo, tiel oni nomis &#x11D;in. </p>
<p>La knabino returnis sian dorson al li. Eble efektive &#x15D;i ne sekvas lin,  eble nur koincide &#x15D;i sidis tiel proksime al li dum du sinsekvaj tagoj. Lia cigaredo ne plu brulis, kaj li zorge metis &#x11D;in sur la randon de la tablo. Li finfumos &#x11D;in post la laboro, se li povis restigi la tabakon en &#x11D;i. Tre ver&#x15D;ajne la persono &#x109;e la apuda tablo estas spiono de la Penspolico, kaj tre ver&#x15D;ajne li estos en la keloj de la Ministrejo de la Amo anta&#x16D; la forpaso de tri tagoj, sed nepre li ne mal&#x15D;paru cigaredfina&#x135;on. Syme jam faldis sian paperstrion kaj metis &#x11D;in en sian po&#x15D;on. Parsons rekomencis paroli. </p>
<p>&#x201C;&#x108;u iam mi diris al vi, olduleto,&#x201D; li diris, malla&#x16D;te ridante &#x109;irka&#x16D; la bu&#x15D;parto de sia pipo, &#x201C;pri la tempo kiam miaj du uletoj bruligis la jupon de la maljuna legomistino, &#x109;ar ili vidis &#x15D;in volvi kolbasojn en afi&#x15D;o de G.F.? Severe bruligis &#x15D;in, mi kredas. Ruzuletoj, &#x109;u ne? Sed akraj kiel mustardo! Ili ricevas unuarangan trejnadon en la Spionoj nuntempe &#x2014; pli bonan ol en mia epoko, e&#x109;. Kion vi supozas esti la plej nova ekipa&#x135;o por ili? Oreltrumpetoj por a&#x16D;skulti tra serurotruoj! Mia knabineto portis unu el ili hejmen anta&#x16D; kelkaj noktoj &#x2014; &#x15D;i provis &#x11D;in &#x109;e la pordo de nia sid&#x109;ambro, kaj deklaris ke &#x15D;i povas a&#x16D;skulti duoble pli ol per sia orelo apud la truo. Kompreneble, ja estas nur ludilo. Tamen, per &#x11D;i ili bone instrui&#x11D;as, &#x109;u ne? </p>
<p>Tiumomente la teleekrano ellasis penetran fajfsonon. La signalo por reiri al laborado. &#x108;iuj tri viroj ekstari&#x11D;is por partopreni en la baraktado &#x109;irka&#x16D; la liftoj, kaj la restanta tabako falis el la cigaredo de 46</p>
<p>Winston. </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="04.html" class="navigation navigation-prev " aria-label="Previous page: 4">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="06.html" class="navigation navigation-next " aria-label="Next page: 6">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"5","level":"1.3.5","depth":2,"next":{"title":"6","level":"1.3.6","depth":2,"path":"part1/06.md","ref":"part1/06.md","articles":[]},"previous":{"title":"4","level":"1.3.4","depth":2,"path":"part1/04.md","ref":"part1/04.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"part1/05.md","mtime":"2016-10-18T15:34:30.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-10-18T15:36:33.196Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

