
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>6 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="07.html" />
    
    
    <link rel="prev" href="05.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    1984
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../ANTAUXVORTO.html">
            
                <a href="../ANTAUXVORTO.html">
            
                    
                    ANTAŬVORTO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    PARTO UNU
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01.html">
            
                <a href="01.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="02.html">
            
                <a href="02.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="03.html">
            
                <a href="03.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="04.html">
            
                <a href="04.html">
            
                    
                    4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="05.html">
            
                <a href="05.html">
            
                    
                    5
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.6" data-path="06.html">
            
                <a href="06.html">
            
                    
                    6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="07.html">
            
                <a href="07.html">
            
                    
                    7
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="08.html">
            
                <a href="08.html">
            
                    
                    8
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../part2/">
            
                <a href="../part2/">
            
                    
                    PARTO DU
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../part2/01.html">
            
                <a href="../part2/01.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../part2/02.html">
            
                <a href="../part2/02.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../part3/">
            
                <a href="../part3/">
            
                    
                    PARTO TRI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../APENDICO.html">
            
                <a href="../APENDICO.html">
            
                    
                    APENDICO
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >6</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="6"><strong>6</strong></h2>
<p>Winston skribadis en sia taglibro. </p>
<p>Estis anta&#x16D; tri jaroj. Dum malluma vespero, en sagforma flankstrato,  proksime al unu el la grandaj fervojstacioj. &#x15C;i staris apud pordejo en la muro, sub stratlampo kiu apena&#x16D; lumigis. &#x15C;i havis junan viza&#x11D;on, tre dike farbitan. Efektive la farbo logis min, &#x11D;ia blankeco, kvaza&#x16D; masko, kaj la brilantaj ru&#x11D;aj lipoj. Partianinoj neniam farbas siajn viza&#x11D;ojn. Neniu alia estis en la strato, kaj mankis teleekranoj. &#x15C;i diris &#x201C;Du dolarojn&#x201D;. Mi &#x2014;</p>
<p>Dummomente estis tro malfacile da&#x16D;rigi. Li fermis siajn okulojn kaj premis siajn fingrojn kontra&#x16D; ilin, penante elpremi la vida&#x135;on kiu konstante revenis. Li sentis preska&#x16D; nesupereblan tenton krii aron da fivortoj plejla&#x16D;te. A&#x16D; bategadi sian kapon kontra&#x16D; la muron, piedbate renversi la tablon, kaj &#x135;etegi la inkujon tra la fenestron &#x2014; fari ian ajn violentan a&#x16D; bruegan a&#x16D; doloregan agon kiu povus malaperigi la memoron kiu torturas lin. </p>
<p>Onia plej dan&#x11D;era malamiko, li pensadis, estas onia propra nervosistemo. Je kiu ajn momento la tensio interna povus subite transformi sin en videblan simptomon. Li pensis pri viro kiun li pasis en la strato anta&#x16D; kelkaj semajnoj; tre ordinaraspekta viro, Partiano,  tridekkvin- &#x11D;is kvardekjara&#x11D;a, iom alta kaj nedika, portanta valizeton. </p>
<p>Ilin apartigis nur kelkaj metroj kiam la maldekstra flanko de la viza&#x11D;o de la viro subite tordi&#x11D;is pro ia spasmo. Tio ripeti&#x11D;is &#x11D;uste kiam ili pasis unu la alian: nur tordeto, tremeto, rapida kiel la klako de obturilo de fotilo, sed evidente kutimi&#x11D;inta. Li memoris esti pensinta tiutempe:</p>
<p>&#x201C;Tiu povrulo pereos.&#x201D; Kaj kio timigis estis ke tiu ago tre eble estis nekonscia. La plej granda mortiga dan&#x11D;ero estis paroli dum la dormo. </p>
<p>Neniel eblis eviti tion, la&#x16D; lia kompreno. </p>
<p>Li profunde spiris kaj plu skribis:</p>
<p>Mi akompanis &#x15D;in tra la pordejon, kaj trans malanta&#x16D;an korton en kelkuirejon. Estis lito apud la muro, kaj lampo sur la tablo, tre pale lumante. &#x15C;i &#x2014;</p>
<p>Liaj dentoj agaci&#x11D;is. Li deziris kra&#x109;i. Samtempe kiel pri la virino en la kelkuirejo, li pensis pri Katharine, lia edzino. Winston estis edzo &#x2014; iam edzi&#x11D;is, certe: ver&#x15D;ajne plu estis edzo, li ja ne sciis &#x109;u lia edzino mortis. Li &#x15D;ajnis denove spiradi la varman sufokan odoron de la kelkuirejo, odoron kiu konsistis el kombina&#x135;o de cimoj kaj malpuraj vestoj kaj a&#x109;e malmultekosta parfuno, tamen malgra&#x16D; tio &#x11D;i estis alloga, &#x109;ar neniu Partianino iam uzas parfumon, ne eblus imagi tion. Nur la proloj uzas parfumon. En lia menso, flari &#x11D;in neeviteble kunmiksi&#x11D;is kun amoro. </p>
<p>Kiam li akompanis tiun virinon, estis lia unua malobeo en du jaroj,  proksimume. Amori kun putinoj estis malpermesite, kompreneble, sed oni povis fojfoje kura&#x11D;igi sin rompi tiun regulon. Estis dan&#x11D;ere, sed ne temis pri vivi-a&#x16D;-morti. Trovi&#x11D;i kun putino eble sekvigus kvin jarojn en gulago: nenion pli, se oni ne faris alian malobeon. Kaj estis sufi&#x109;e facile, kondi&#x109;e ke oni sukcesas eviti oficialan rekonon. En la malri&#x109;aj kvartaloj svarmis virinoj pretaj vendi sin. Kelkajn oni povus e&#x109; a&#x109;eti per botelo da &#x11D;ino, kiun la&#x16D;ordone la proloj ne rajtas trinki. Ka&#x15D;e la Partio e&#x109; emis kura&#x11D;igi putinadon, kiel plenumilon por instinktoj kiujn oni ne povas plene subpremi. Nura dibo&#x109;ado ne multe gravis, kondi&#x109;e ke &#x11D;i estas ka&#x15D;a, kaj sen&#x11D;ua, kaj &#x11D;in partoprenas nur la virinoj el suba kaj malestimata klaso. La nepardonebla krimo estis mal&#x109;astado inter</p>
<p>Partianoj. Sed &#x2014; kvankam tio estis krimo kiun neeviteble konfesis akuzitoj en la grandaj Purigoj &#x2014; estis malfacile imagi ke tia afero vere okazas. </p>
<p>La celo de la Partio ne estis nur malebligi ke la viroj kaj virinoj fari&#x11D;os lojalaj paroj, kiujn &#x11D;i eble ne povos regi. &#x11C;ia vera, nedeklarita, celo estis forpreni &#x109;ian plezuron el seksagado. Ne tiom amo kiom erotikeco estis la malamiko, interne de geedzeco kiel anka&#x16D; ekster &#x11D;i. </p>
<p>&#x108;iujn geedzi&#x11D;ojn inter Partianoj devis aprobi komitato nomumita por tio, kaj &#x2014; kvankam la principo neniam estis klare deklarita &#x2014; oni &#x109;iam rifuzis permeson kiam la koncerna paro iel indikis mutualan fizikan allogon. La sola rekonita celo de geedzeco estis naski infanojn por servi la Partion. Koiton oni devis rigardi kiel iom na&#x16D;zan agon, simile kiel klisteron. Anka&#x16D; tion oni neniam klare esprimis pervorte, sed nedirekte &#x11D;i estis &#x15D;ovita en &#x109;iun Partianon ekde infaneco. E&#x109; ekzistis organizoj kiaj la Junulara Kontra&#x16D;-Seksa Ligo, kiuj propagandis plenan seksabstinon por amba&#x16D; seksoj. &#x108;iuj infanoj estu naskigitaj per artefarita gravedigo</p>
<p>(artgravo oni nomis &#x11D;in en Novparolo) kaj prizorgataj en publikaj institucioj. Tion, kiel konsciis Winston, oni ne plenserioze proponis,  sed iel &#x11D;i konformis al la &#x11D;enerala ideologio de la Partio. La Partio penis mortigi la seksinstinkton, a&#x16D;, se &#x11D;i ne estas mortigebla, do distordi kaj fiigi &#x11D;in. Li ne sciis &#x11D;uste kial estas tiel, sed &#x15D;ajnis nature ke tiel estas. </p>
<p>Kaj koncerne la virinojn, la penoj de la Partio grandaparte sukcesis. </p>
<p>Denove li pensis pri Katharine. Estas almena&#x16D; na&#x16D;, dek &#x2014; preska&#x16D; dek unu jaroj post ilia disiro. Kurioze estis, kiel malofte li pensas pri &#x15D;i. </p>
<p>E&#x109; plurtagope li kapablis forgesi ke iam li estis edzo. Ili kunestis nur &#x109;irka&#x16D; dek kvin monatojn. La Partio ne permesis eksgeedzi&#x11D;on, sed &#x11D;i iom kura&#x11D;igis ekskuni&#x11D;on, kiam ne estis infanoj. </p>
<p>Katharine estis alta, helhara knabino, tre rekta, kun belega movi&#x11D;o. </p>
<p>&#x15C;ia viza&#x11D;o estis klara, agleca, viza&#x11D;o kiun oni eble nomus nobla, &#x11D;is kiam oni rimarkis ke estas preska&#x16D; kiel eble plej malmulte malanta&#x16D; &#x11D;i. </p>
<p>Tre frue dum &#x15D;ia edzineco li decidis &#x2014; kvankam eble nur &#x109;ar li konis &#x15D;in pli intime ol la plej mutajn homojn &#x2014; ke &#x15D;i havas la senescepte plej stultan, vulgaran, senenhavan menson kiun iam li renkontis. En &#x15D;ia kapo ne ekzistis penso kiu ne estis slogano, kaj ne ekzistis malracia&#x135;o, absolute neniu, kiun &#x15D;i ne kapablis akcepti, kiam la Partio donis &#x11D;in al &#x15D;i. &#x201C;La homa sonstreko&#x201D; li moknomis &#x15D;in en sia propra menso. Tamen li povus toleri kunlo&#x11D;adon kun &#x15D;i se ne nur ne problemus unu afero &#x2014; sekso. </p>
<p>Tuj kiam li tu&#x15D;is &#x15D;in, &#x15D;i &#x15D;ajnis kuntiri&#x11D;i kaj rigidi&#x11D;i. &#x108;irka&#x16D;braki &#x15D;in estis kvaza&#x16D; &#x109;irka&#x16D;braki artikigitan lignan skulpta&#x135;on. Kaj strange estis ke, e&#x109; dum &#x15D;i premis lin kontra&#x16D; sin, li sentis ke iel &#x15D;i samtempe forpu&#x15D;as lin kiel eble plej forte. La rigideco de &#x15D;iaj muskoloj sukcesis doni tiun senton. &#x15C;i ku&#x15D;is kun la okuloj fermitaj, nek rezistante, nek kunpartoprenante, sed cedante. Estis eksterordinare embarase, kaj, post kelka tempo, terure. Sed e&#x109; tiam li povus toleri kunlo&#x11D;i kun &#x15D;i, se ili interkonsentus resti seksabstinaj. Sed, tre kurioze, Katharine rifuzis tion. Ili devas, la&#x16D; &#x15D;i, produkti infanon, se eble. Do la seksago plu okazadis, unufoje en &#x109;iu semajno, tre regule, kiam ne estis maleble. &#x15C;i e&#x109; kutimis memorigi lin pri &#x11D;i dum la mateno, ke &#x11D;i estos farenda tiuvespere, kaj &#x11D;in ili nepre ne forgesu. &#x15C;i uzis du nomojn por &#x11D;i. Unu estis &#x201C;bebfabriki&#x201D;, kaj la alia estis &#x201C;nia devo por la Partio&#x201D; (jes, &#x15D;i vere uzis tiun frazon). Tre balda&#x16D; li komencis senti fortan timegon, kiam ajn alvenis la koncerna tago. Sed bonfortune neniu infano ekaperis, kaj fine &#x15D;i akceptis ne plu provi, kaj nelonge post tio ili disiris, unu de la alia. </p>
<p>Winston suspiris nea&#x16D;deble. Li denove prenis sian plumon kaj skribis:</p>
<p>&#x15C;i &#x135;etis sin sur la liton, kaj tuj, tute sen iaj preparagoj, plejeble krude kaj na&#x16D;ze, suprentiris sian jupon. Mi &#x2014;</p>
<p>Li vidis sin stari tie en la nehela lamplumo, kun la odoro de cimoj kaj malmultekosta parfumo en sia nazo, kaj en sia koro sento de malvenko kaj rankoro, kiu e&#x109; en tiu momento estis kunmiksita kun pensoj pri la blanka korpo de Katharine, poreterne frostigita de la hipnotiga povo de la Partio. Kial &#x109;iam devis esti tiel? Kial li ne povus havi propran inon, anstata&#x16D; tiujn fiaventuretojn je plurjaraj intervaloj? </p>
<p>Sed vera amaventuro estis preska&#x16D; nekonceptebla evento. La</p>
<p>Partianinoj estis &#x109;iuj similaj. &#x108;astado estis tiel profunde firmigita en ili, kiel lojaleco al la Partio. Per zorga frua kutimigado, per ludoj kaj malvarmega akvo, per la rubaj kredoj pu&#x15D;itaj en ilin en la lernejo kaj en la Spionoj kaj la Junulara Ligo, per prelegoj, paradoj, kantoj, sloganoj, kaj militmuziko, la natura sento estis forpelita el ili. Lia rezonado diris al li ke devas ekzisti esceptoj, sed lia koro ne kredis tion. Ili estis senescepte nevenkeblaj, &#x11D;uste kiel la Partio intencis. Kaj tio kion li volis, e&#x109; pli ol esti amata, estis detrui tiun muron da virto, e&#x109; se nur unufoje dum sia tuta vivo. Amoro, sukcese farita, signifis ribelon. Seksdeziro estis penskrimo. E&#x109; seksveki Katharinen, se li sukcesus fari tion, estus kiel delogo, malgra&#x16D; ke &#x15D;i estas lia edzino. </p>
<p>Sed la cetero de la rakonto estis skribenda. Li skribis:</p>
<p>Mi plibriligis la lampon. Kiam mi vidis &#x15D;in en la lumo &#x2014;</p>
<p>Post la senlumeco la febla lumo de la parafinlampo &#x15D;ajnis brilega. </p>
<p>Unuafoje li povis klare vidi la virinon. Li pa&#x15D;is direkte al &#x15D;i, plene de amordeziro kaj timego. Li &#x11D;isdolore konsciis pri la risko kiun li okazigas per sia alveno. Estis plene eble ke la patroloj kaptos lin, kiam li eliros: efektive, ili e&#x109; eble atendas ekster la pordo nunmomente. Se li foriros sen e&#x109; fari tion por kio li venis &#x2014;! </p>
<p>&#x11C;i estis skribenda, &#x11D;i estis konfesenda. Tio kion li subite vidis per la lamplumo estis ke la virino maljunas. La farbo estis tiom densa sur &#x15D;ia viza&#x11D;o, ke aspektis ke &#x11D;i eble krevus kvaza&#x16D; kartona masko. Estis blankaj strioj en &#x15D;ia hararo; sed la vere terura detalo estis ke &#x15D;ia bu&#x15D;o estis iomete malfermi&#x11D;inta, montrante nur kavernan nigrecon. Al &#x15D;i tute mankis dentoj. </p>
<p>Li skribis haste, per malneta&#x109;a skribo:</p>
<p>Kiam mi vidis &#x15D;in en la lumo, &#x15D;i estis tre maljuna virino, almena&#x16D; kvindekjara&#x11D;a. Sed mi ne hezitis, mi malgra&#x16D;e agis. </p>
<p>Denove li premis siajn fingrojn kontra&#x16D; siajn okulojn. Fine &#x11D;i estis skribita, sed nenio grava rezultis. La terapio fiaskis. La ur&#x11D;o kriegi fivortojn kiel eble plej la&#x16D;te estis same forta kiel anta&#x16D;e. </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="05.html" class="navigation navigation-prev " aria-label="Previous page: 5">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="07.html" class="navigation navigation-next " aria-label="Next page: 7">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"6","level":"1.3.6","depth":2,"next":{"title":"7","level":"1.3.7","depth":2,"path":"part1/07.md","ref":"part1/07.md","articles":[]},"previous":{"title":"5","level":"1.3.5","depth":2,"path":"part1/05.md","ref":"part1/05.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"part1/06.md","mtime":"2016-10-18T15:34:33.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-10-18T15:36:33.196Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

