
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>7 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="08.html" />
    
    
    <link rel="prev" href="06.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    1984
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../ANTAUXVORTO.html">
            
                <a href="../ANTAUXVORTO.html">
            
                    
                    ANTAŬVORTO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    PARTO UNU
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01.html">
            
                <a href="01.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="02.html">
            
                <a href="02.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="03.html">
            
                <a href="03.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="04.html">
            
                <a href="04.html">
            
                    
                    4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="05.html">
            
                <a href="05.html">
            
                    
                    5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="06.html">
            
                <a href="06.html">
            
                    
                    6
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.7" data-path="07.html">
            
                <a href="07.html">
            
                    
                    7
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="08.html">
            
                <a href="08.html">
            
                    
                    8
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../part2/">
            
                <a href="../part2/">
            
                    
                    PARTO DU
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../part2/01.html">
            
                <a href="../part2/01.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../part2/02.html">
            
                <a href="../part2/02.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../part3/">
            
                <a href="../part3/">
            
                    
                    PARTO TRI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../APENDICO.html">
            
                <a href="../APENDICO.html">
            
                    
                    APENDICO
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >7</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="7"><strong>7</strong></h2>
<p>Se ekzistas espero, skribis Winston, &#x11D;i trovi&#x11D;as inter la proloj. </p>
<p>Se ekzistis espero, &#x11D;i devis trovi&#x11D;i inter la proloj, &#x109;ar nur tie, en tiuj svarmantaj malestimataj homamasoj, 85% de la lo&#x11D;antaro de Oceanio,  povus generi&#x11D;i la potenco detrui la Partion. La Partio ne estus detruebla deinterne. &#x11C;iaj malamikoj, se ekzistis malamikoj, neniel kapablis kunveni a&#x16D; e&#x109; koni unuj la aliajn. E&#x109; se la legenda Frataro ekzistis,  kvankam malprobable, &#x11D;i eble ja ekzistis, estis nekoncepteble ke &#x11D;iaj anoj povus kunveni en pli grandaj grupoj ol po du a&#x16D; po tri. Ribelo signifis okulmieneton, vo&#x109;toneton, plej malver&#x15D;ajne maloftan flustreton. </p>
<p>Sed la proloj, se nur ili povus iel konscii&#x11D;i pri sia propra forto, ne bezonus konspiri. Ili nur bezonus levi&#x11D;i kaj skui sin kiel &#x109;evalo deskuanta mu&#x15D;ojn. Se ili tiel decidus, ili povus dispecigi la Partion morga&#x16D; matene. Nepre pli-malpli frue tiu ideo devos trafi ilin? </p>
<p>Tamen &#x2014;! </p>
<p>Li memoris ke unufoje li estis mar&#x15D;anta la&#x16D; homplena strato, kiam kriego de centoj da vo&#x109;oj, virinvo&#x109;oj &#x2014; erupciis el flankstrato, nemulte malproksime. &#x11C;i estis granda terura krio de kolero kaj malespero,  profunda, la&#x16D;ta &#x201C;ho-o-o-o-o!&#x201D; kiu da&#x16D;re sonadis kvaza&#x16D; la ree&#x125;ado de sonorilo. Lia koro saltis. &#x201C;&#x11C;i komenci&#x11D;is!&#x201D; li pensis. &#x201C;Tumulto! La proloj finfine liberigas sin!&#x201D; Kiam li atingis la lokon, li nur vidis amason da du-a&#x16D; tricent virinoj kunpremantaj sin &#x109;irka&#x16D; la standoj de stratbazaro, kun la viza&#x11D;oj tiel tragikaj, kiel se ili estus pasa&#x11D;eroj de pereanta &#x15D;ipo frontantaj la fatalon. Sed je tiu momento la &#x11D;enerala malespero diseri&#x11D;is por esti amaso da individuaj kvereloj. Evidenti&#x11D;is ke unu el la standoj estis vendanta stanajn kuirpotojn. Ili estis a&#x109;aj, malfortikaj a&#x135;oj, sed kiuajnspecaj kuirpotoj estis &#x109;iam malfacile akireblaj. Nun la stoko neatendite el&#x109;erpi&#x11D;is. La sukcesintaj virinoj, batataj kaj pu&#x15D;ataj de la aliaj, penis foriri kun siaj kuirpotoj, dum dekoj da aliaj bruadis &#x109;irka&#x16D; la stando, akuzante la vendiston pri favorismo, kaj pri plia stoko da kuirpotoj ie ka&#x15D;ita. Du dikegaj virinoj, unu el ili kun sia hararo dispendanta, prenis unusolan kuirpoton, kaj strebis fortiregi &#x11D;in el la manoj unu de la alia. Dum momento amba&#x16D; tiradis, kaj subite la tenilo derompi&#x11D;is. Winston rigardadis ilin na&#x16D;zite. Tamen, nur dum momento, kiom da preska&#x16D; timiga potenco sonis en tiu kriego el nur kelkcent gor&#x11D;oj! Kial ili neniam povis kriegi tiel pri io prikrieginda? </p>
<p>Li skribis:</p>
<p>Krom se ili konscii&#x11D;os, ili neniam ribelos, kaj &#x11D;is post ribelo ili ne povos konscii&#x11D;i. </p>
<p>Tio, li pensis, preska&#x16D; povus esti transskribita el iu el la lernolibroj de la Partio. La Partio pretendis, kompreneble, ke &#x11D;i liberigis la sklavigitajn prolojn. Anta&#x16D; la Revolucio, ili estis hide subpremataj de la kapitalistoj, ili estis malsatigataj kaj vipataj, la virinoj devis labori en la karbominoj (virinoj ankora&#x16D; laboradas en la karbominoj, efektive), oni vendis sesjara&#x11D;ajn infanojn al la fabrikoj. Sed samtempe, konforme al la Principoj de Duoblapenso, la Partio instruadis ke la proloj estas la&#x16D;nature malpli valoraj, kaj devas esti subpremataj, kiel bestoj, per la apliki&#x11D;o de kelkaj simplaj reguloj. Verdire, oni tre malmulton sciis pri la proloj. Ne necesis multon scii. Dum ili plu laboradas kaj naskadas, iliaj aliaj agadoj estas malgravaj. Lasitaj al si mem, kvaza&#x16D; brutaro liberigita sur la stepojn de Argentino, ili reprenis al si vivstilon kiu al ili &#x15D;ajnis natura, ia pramatrico. Ili naski&#x11D;is, ili plenkreskis en la defluiloj, ili trapasis efemeran periodon de beleco kaj amoremo, ili geedzi&#x11D;is dudekjara&#x11D;aj, ili fari&#x11D;is meza&#x11D;aj je tridek jaroj, ili mortis, plejparte, sesdekjara&#x11D;aj. Peza fizika laborado, prizorgado de la hejmo kaj la infanoj, kvereleta&#x109;oj kun la najbaroj, filmoj, futbalo, biero, kaj, super &#x109;io, vetludado, plenigis la horizontojn de iliaj mensoj. Reguligi ilin ne estis malfacile. Kelkaj agentoj de la Penspolico &#x109;iam vagadis inter ili, disa&#x16D;digante falsajn onidirojn, kaj eltrovante kaj neniigante la nemultajn individuojn kiujn oni taksis kapablaj fari&#x11D;i dan&#x11D;eraj; sed neniun provon oni faris instrui al ili la ideologion de la Partio. Ne estis dezirinde ke la proloj havu fortajn politikajn opiniojn. &#x108;io necesa por ili estis primitiva patriotismo, al kiu oni povis apelacii kiam ajn necesis akceptigi inter ili pli longajn laborperiodojn, a&#x16D; malpli grandajn porciojn. Kaj e&#x109; kiam ili malkontenti&#x11D;is, kio kelkfoje okazis, ilia malkontento kondukis al nenio, &#x109;ar pro la manko de &#x11D;eneralaj konceptoj, ili nur povis fokusigi &#x11D;in je malgravaj specifaj plendoj. La pli grandaj misoj neeviteble preterpasis nerimarkite de ili. La granda plejmulto de la proloj e&#x109; ne havis teleekranojn en siaj hejmoj. E&#x109; la civila polico nur tre malmulte okupis sin pri ili. Estis abunda krimado en Londono, tuta mondo-en-la-mondo de rabistoj, banditoj, putinoj,  narkotvendantoj, kaj gangsteroj &#x109;iuspecaj; sed &#x109;ar &#x109;i &#x109;io okazis inter la proloj mem, &#x11D;i estis malgrava. &#x108;iam, rilate al la moralo, ili estis permesataj observi sian tradicion. La seksa puritanismo de la Partio ne estis trudata al ili. Mal&#x109;astado estis nepunata, eksgeedzi&#x11D;o estis permesata. Krome, e&#x109; religia adorado estus permesata, se la proloj iel indikus bezonon a&#x16D; dezirojn al &#x11D;i. Ili ne indis esti supektataj. Kiel diris Partia slogano: &#x201C;Proloj kaj bestoj estas liberaj&#x201D;. </p>
<p>Winston etendis manon, kaj nesevere gratis sian varikan ulceron. </p>
<p>&#x11C;i rekomencis jukadi. Neeviteble oni &#x109;iam rerekontis la saman aferon: la neeblecon scii kia vere estis la vivo anta&#x16D; la Revolucio. Li prenis el la tirkesto ekzempleron de porinfana historilernolibro, kiun li pruntis de</p>
<p>S-ino Parsons, kaj komenciis kopii teksteron en la taglibron:</p>
<p>En la pratempo, (&#x11D;i diris), anta&#x16D; la glora Revolucio, Londono ne estis la bela urbo kiun ni hodia&#x16D; konas. &#x11C;i estis senluma, malpura, mizera loko, kie apena&#x16D; iu ajn havis sufi&#x109;on por man&#x11D;i, kaj kie centoj kaj miloj da malri&#x109;uloj ne havis botojn sur la piedoj, kaj e&#x109; ne tegmenton sub kiu dormi. </p>
<p>Infanoj ne pli a&#x11D;aj ol vi mem devis labori dek du horojn &#x109;iutage, por kruelaj mastroj kiuj vipis ilin se ili laboris tro malrapide, kaj man&#x11D;igis al ili nur malfre&#x15D;ajn pankrustojn kaj akvon. </p>
<p>Sed malgra&#x16D; tiu terura malri&#x109;eco, ekzistis nura manpleno da grandaj belaj domoj en kiuj lo&#x11D;is ri&#x109;uloj, kiuj havis po e&#x109; tridek servistojn por prizorgi ilin. Oni nomis tiujn ri&#x109;ulojn &#x201C;kapitalistoj&#x201D;. Ili estis dikaj, malbelaj viroj kun fiaj viza&#x11D;oj, similaj al tiu en la bildo sur la &#x109;iapuda pa&#x11D;o. Vi povas vidi ke li estas vestita per longa nigra mantelo, kiun oni nomis frako, kaj kurioza, brila &#x109;apelo simila al fornotubo, kiun oni nomis cilindra &#x109;apelo. Tio estis la uniformo de la kapitalistoj, kaj neniu alia rajtis surhavi &#x11D;in. La kapitalistoj posedis &#x109;ion en la mondo, kaj &#x109;iu alia estis ilia sklavo. </p>
<p>Ili posedis &#x109;iujn kampojn, &#x109;iujn domojn, &#x109;iujn fabrikojn, kaj la tutan monon. Se iu malobeis ilin, ili povis &#x135;eti lin en karceron, a&#x16D; ili povis forpreni lian dungi&#x11D;on kaj mortmalsatigi lin. Kiam ordinara persono parolis al kapitalisto, li devis humiligi sin, kaj riverenci anta&#x16D; li, depreni sian &#x109;apon, kaj nomi lin &#x201C;Mo&#x15D;to&#x201D;. La &#x109;efo de &#x109;iuj kapitalistoj nomi&#x11D;is la Re&#x11D;o, kaj&#x2014;</p>
<p>Sed li sciis la ceteron de la katologo. Mencii&#x11D;us la episkopoj en siaj ampleksaj manikoj, la ju&#x11D;istoj en siaj ermenaj roboj, la pilorio, la piedpilorioj, la pa&#x15D;rado, la skur&#x11D;o, la Bankedo de la Mo&#x15D;ta Urbestro, kaj la kutimo kisi piedfingron de la Papo. Anka&#x16D; ekzistis io nomata la jus primae noctis, kiu ver&#x15D;ajne ne estus menciita en lernolibro por infanoj. </p>
<p>&#x11C;i estis la le&#x11D;o kiu rajtigis &#x109;iun kapitaliston amori kun kiu ajn virino laboranta en iu el liaj fabrikoj. </p>
<p>Kiel scii kiom el tio estis mensogoj? Eble estis vere ke la avera&#x11D;a homo estas pli bonstata ol anta&#x16D; la Revolucio. La sola kontra&#x16D;dira atesto estis la muta protesto en la propraj ostoj, la instinkta sento ke la kondi&#x109;oj en kiuj oni vivas estas netolereblaj, kaj ke en iu alia epoko ili 54 nepre estis aliaj. Ekpensi&#x11D;is en li ke la vere karakteriza trajto de la moderna vivo ne estis &#x11D;iaj kruelo kaj malsekuro, sed simple &#x11D;ia malenhavo, &#x11D;ia morno, &#x11D;ia malviglo. La vivo, se oni &#x109;irka&#x16D;rigardis,  neniel similis al ne nur la mensogoj kiuj fluas el la teleekranoj, sed e&#x109; ne al la idealoj kiujn la Partio strebas atingi. Grandaj terenoj de la vivo, e&#x109; por Partiano, estis ne&#x16D;tralaj, nepolitikaj, ili temis pri plenumado de tedaj taskoj, baraktadi por akiri lokon en la subtera trajno, fliki trivitan &#x15D;trumpeton, almozpeti sakarinan tablojdon, &#x15D;pari la fina&#x135;on de cigaredo. </p>
<p>La idealo establita de la Partio estis io giganta, terura, kaj scintila &#x2014; mondo de &#x15D;talo kaj betono, de monstraj ma&#x15D;inoj kaj teruraj armiloj &#x2014; nacio de militistoj kaj fanatikuloj, anta&#x16D;enmar&#x15D;antaj en plena unueco,  &#x109;iuj pensante la samajn pensojn kaj kriante la samajn sloganojn,  konstante laborante, batalante, triumfante, persekutante &#x2014; tricent milionoj da homoj kun unusola viza&#x11D;o. La realo estis disfalantaj, mornaj urboj, kie nesufi&#x109;e nutrataj homoj sin trenis tien kaj reen en likantaj &#x15D;uoj, en flikitaj dekna&#x16D;ajarcentaj domoj kiuj konstante odoris je brasiko kaj fu&#x15D;aj necesejoj. Li &#x15D;ajnis vidi vizion de Londono, vasta kaj ruina urbo, urbo de miliono da rubujoj, kaj intermiksita en &#x11D;i estis bildo de Sino Parsons, virino kun liniita viza&#x11D;o kaj bukla hararo, senrezulte penanta ripari &#x15D;topitan elflutubon. </p>
<p>Li etendis manon kaj regratis sian maleolon. Tage kaj nokte la teleekranoj troplenigis oniajn orelojn per statistikoj, pruvantaj ke la aktuala popolo havas pli da man&#x11D;a&#x135;oj, pli da vesta&#x135;oj, pli bonajn domojn, pli bonan distri&#x11D;on &#x2014; ke ili vivas pli longe, laboras malpli da horoj,  estas pli grandaj, pli sanaj, pli fortaj, pli feli&#x109;aj, pli inteligentaj, pli edukitaj, ol la popolo anta&#x16D; kvindek jaroj. E&#x109; ne unu vorto de tio estus iel ajn pruvebla a&#x16D; refutebla. Ekzemple, la Partio pretendis ke aktuale</p>
<p>40% de la plenkreskaj proloj estas malanalfabetaj: anta&#x16D; la Revolucio,  la&#x16D;dire, la nombro estis nur 15%. La Partio pretendis ke la nombro da mortoj de &#x135;usnaskitoj estas nun nur 160 en &#x109;iu milo, sed ke anta&#x16D; la</p>
<p>Revolucio &#x11D;i estis 300 &#x2014; kaj tiel plu. Similis al unusola ekvacio kun du nesciatoj. Tute eblis ke la&#x16D;vorte &#x109;io en la historilibroj, e&#x109; la pretendoj kiujn oni akceptis sen duboj, estis pure fantazia. Li ja ne plencerte sciis ke iam vere estis le&#x11D;o kia la jus primae noctis, a&#x16D; ulo kapitalista, a&#x16D; vesta&#x135;o Cilindra &#x108;apelo. </p>
<p>&#x108;io fadis en nebulon. La estinteco estis nuligita, la nuligon oni forgesis, la mensogo fari&#x11D;is la vero. Nur unufoje dum sia vivo li havis &#x2014; post la evento: jen la plej grava afero &#x2014; konkretan, nemiskompreneblan pruvon pri falsado. Li tenis &#x11D;in inter siaj fingroj dum preska&#x16D; tridek sekundoj. En 1973, nepre tiam &#x2014; &#x109;iukaze, &#x109;irka&#x16D; la tempo kiam li kaj</p>
<p>Katharine disiris. Sed la vere koncerna dato estis sep a&#x16D; ok jaroj pli frue. </p>
<p>La rakonto efektive komenci&#x11D;is dum la mezaj 60&#x2019;oj, la epoko de la grandaj Purigoj, dum kiuj la originaj gvidantoj de la Revolucio estis mortigitaj por &#x109;iam. En 1970, neniu el ili restis, escepte de Granda</p>
<p>Frato mem. &#x11C;is tiam &#x109;iuj aliaj estis denuncitaj kiel perfiduloj kaj kontra&#x16D;revoluciuloj. Goldstein estis fu&#x11D;inta, kaj sin ka&#x15D;is neniu-sciis- kie, kaj el la aliaj, kelkaj simple estis malaperintaj, kvankam la plejmulto estis ekzekutita post spektaklaj publikaj procesoj, dum kiuj ili konfesis siajn krimojn. Inter la lastaj restintoj estis tri viroj nomitaj Jones, </p>
<p>Aaronson, kaj Rutherford. En 1965, nepre, tiuj tri estis arestitaj. Kiel ofte okazis, ili malaperis dum unu a&#x16D; pli da jaroj, tiel ke oni ne sciis &#x109;u ili vivas a&#x16D; mortis, kaj post tio ili estis subite kondukitaj anta&#x16D; la publikon, por kulpigi sin la&#x16D; la kutima maniero. Ili konfesis pri transdono de sekretoj al la malamiko (anka&#x16D; tiuepoke la malamiko estis</p>
<p>E&#x16D;razio), &#x15D;telo de la mono de la publiko, murdado de diversaj fidataj</p>
<p>Partianoj, komplotoj kontra&#x16D; la estreco al kiu rajtas Granda Frato, kiu estis komenci&#x11D;inta longe anta&#x16D; la eki&#x11D;o de la Revolucio, kaj sabotadaj agoj kiuj ka&#x16D;zis la morton de centmiloj da homoj. Konfesinte pri tiuj aferoj, ili estis pardonitaj, remembrigitaj en la Partio, kaj ili ricevis postenojn kiuj estis efektive sinekuroj sed kiuj havis imponajn titolojn. </p>
<p>&#x108;iuj tri verkis longajn, sinhumiligajn artikolojn en La Tempoj,  analizante la kialojn de sia perfido kaj promesante kompensi. </p>
<p>Iom da tempo post ilia liberi&#x11D;o, Winston e&#x109; vidis &#x109;iujn tri en la</p>
<p>Ka&#x15D;tanarba Kafejo. Li memoris la iom teruran fascinon kun kiu li rigardis ilin el angulo de sia okulo. Ili estis viroj multe pli maljunaj ol li, resta&#x135;oj el la antikva mondo, preska&#x16D; la lastaj granduloj restintaj el la heroa epoko de la Partio. La gloro de la subtera baraktado kaj la intercivitana milito ankora&#x16D; malklare estis kro&#x109;ita al ili. Li sentis,  kvankam jam tiutempe faktoj kaj datoj fari&#x11D;is nebuletaj, ke li konis iliajn nomojn jarojn anta&#x16D; ol li konis la nomon Granda Frato. Sed anka&#x16D; ili estis krimuloj, malamikoj, netu&#x15D;ebluloj, destinitaj plencerte al estingi&#x11D;o post unu-du jaroj. Neniu falinta en la manojn de la Penspolico iam fine eskapis. Ili estis kadavroj atendantaj resendi&#x11D;on en la tombon. </p>
<p>Neniu estis &#x109;e iu el la tabloj plej proksimaj al ili. Ne estis sa&#x11D;e e&#x109; esti vidata en proksimeco al tiaj personoj. Ili silente sidis anta&#x16D; glasoj de la &#x11D;ino gustigita per kariofiloj kiu estis speciala&#x135;o de tiu kafejo. El la trio, la aspekto de Rutherford plej impresis al Winston. Rutherford estis iam fama karikaturisto, kies brutalaj &#x15D;ercdesegna&#x135;oj helpis flamigi la opiniojn de la publiko anta&#x16D; kaj dum la Revolucio. E&#x109; nun, je longaj intervaloj, liaj desegna&#x135;oj aperis en La Tempoj. Ili estis simple imito de lia pli frua maniero, kaj kurioze senvivaj kaj nekonvinkaj. &#x108;iam ili estis ripeto de la antikvaj temoj &#x2014; apartamenta&#x109;aroj, infanoj mortantaj pro malsato, stratbataloj, kapitalistoj en cilindraj &#x109;apeloj &#x2014; e&#x109; sur la barikadoj la kapitalistoj ankora&#x16D;, &#x15D;ajne, insistis pri siaj cilindraj &#x109;apeloj, senfina, senespera peno reiri al la pasinteco. Li estis monstrulo, kun longa hararo grasa kaj griza, lia viza&#x11D;o kaveta kaj sulketa, kun dikaj negraj lipoj. Iam li sendube estis ege forta; nun lia granda korpo estis malrekta, dekliveta, dikega, disfalanta &#x109;iudirekte. Estis kvaza&#x16D; li disfalas anta&#x16D; oniaj okuloj, kiel monto diseri&#x11D;anta. </p>
<p>Estis la soleca dekkvina horo. Winston ne povis nun memori kial li estis en tiu kafejo je tiu tempo. La loko estis preska&#x16D; malplena. Staneca muziko fluetadis el la teleekranoj. La tri viroj sidis en sia angulo,  preska&#x16D; senmove, neniam parolante. Nepetite, la servisto alportis fre&#x15D;ajn glasojn da &#x11D;ino. Estis &#x15D;aktabulo sur la tablo apud ili, kun la ludpecoj en siaj pozicioj, sed ili ne ludis. Kaj subite, dum eble ensume duono de minuto, io okazis al la teleekranoj. La melodio ludata &#x15D;an&#x11D;i&#x11D;is, kaj anka&#x16D; la tono de la muziko. Eniris &#x11D;in &#x2014; sed estis malfacile priskribi kion. Ia kurioza, frakasita, azeneca, moka sono: en sia menso Winston nomis &#x11D;in flava noto. Kaj poste vo&#x109;o el la teleekrano kantadis:</p>
<p>Sub la vasta ka&#x15D;tanarbo</p>
<p>Mi vendis vin, vi vendis min:</p>
<p>Mensogas ili, anka&#x16D; ni</p>
<p>Sub la vasta ka&#x15D;tanarbo. </p>
<p>La tri viroj neniom movi&#x11D;is. Sed kiam Winston rerigardis la ruinan viza&#x11D;on de Rutherford, li vidis ke liaj okuloj estas larmoplenaj. Kaj la unuan fojon li rimarkis, kun ia interna sinskuo, tamen ne sciante pro kio li sentis skuon, ke kaj Aaronson kaj Rutherford havas rompitajn nazojn. </p>
<p>Nelonge poste,  &#x109;iuj tri estis rearestitaj. </p>
<p>La&#x16D;pretende ili ekpartoprenis fre&#x15D;ajn konspirojn, jam de la momento de sia liberi&#x11D;o. </p>
<p>Dum sia dua proceso ili denove konfesis &#x109;iujn siajn malnovajn krimojn,  kaj grandan aron da novaj. Ili estis ekzekutitaj, kaj ilia fato estis registrita en la historioj de la Partio, averte al posteuloj. &#x108;irka&#x16D; kvin jarojn poste, en 1973, Winston estis malrulanta aron da dokumentoj kiuj &#x135;us falis el la pne&#x16D;mata tubo sur lian skribotablon, kaj li ektrovis paperfragmenton kiu evidente estis metita inter la aliajn kaj poste estis 57 forgesita. Tuj kiam li platigis &#x11D;in li vidis &#x11D;ian signifon. &#x11C;i estis duonpa&#x11D;o &#x15D;irita el La Tempoj de anta&#x16D; proksimume dek jaroj &#x2014; la supra duono de la pa&#x11D;o, tiel ke &#x11D;i surportis la daton &#x2014; kaj sur &#x11D;i estis foto de la delegitoj &#x109;e iu Partia kunveno en Novjorko. Elstaraj en la mezo de la grupo estis Jones, Aaronson, kaj Rutherford. Ne eblis miskoni ilin, kaj &#x109;iukaze, iliaj nomoj estis presitaj sub la foto. </p>
<p>La gravo estis ke dum amba&#x16D; procesoj, &#x109;iuj tri viroj konfesis ke dum tiu dato ili estis sur E&#x16D;razia tereno. Ili estis flugintaj de sekreta flugkampo en Kanado, al renkontejo ie en Siberio, kaj tie interkonsili&#x11D;is kun anoj de la E&#x16D;razia Stabo de Generaloj, al kiu ili transdonis gravajn militsekretojn. La dato restis firma en la memoro de Winston &#x109;ar &#x11D;i,  hazarde, estis la preciza mezo de la somero, sed sendube la tuta rakonto estis registrita en anka&#x16D; sennombraj aliaj lokoj. Nur unu konkludo estis ebla: la konfesoj estis mensogoj. </p>
<p>Kompreneble, en si mem tio ne estis nova&#x135;o. E&#x109; tiutempe Winston ne imagis ke la homoj nuligitaj en la Purigoj efektive faris la krimojn pri kiuj oni akuzis ilin. Sed jen konkreta pruvo; &#x11D;i estis fragmento de la aboliciita estinteco, kvaza&#x16D; fosilia osto kiu trovi&#x11D;as en mal&#x11D;usta nivelo kaj detruas geologian teorion. &#x11C;i sufi&#x109;us por &#x11D;isatome eksplodigi la</p>
<p>Partion, se iel &#x11D;i estus publikigebla al la mondo, kaj &#x11D;ia signifo konigita. </p>
<p>Li plu laboris. Tuj kiam li vidis kio estas la foto, kaj kion &#x11D;i signifas, li kovris &#x11D;in per alia paperfolio. Bonfortune, kiam li estis malrulinta &#x11D;in, &#x11D;i estis inversita la&#x16D; la vidpunkto de la teleekrano. </p>
<p>Li prenis sian notkajeron sur sian genuon, kaj repu&#x15D;is sian se&#x11D;on,  por la&#x16D;eble plej foresti de la teleekrano. Teni sian viza&#x11D;on senesprima ne estis malfacile, kaj e&#x109; la spirado estas regebla, per granda peno: sed oni ne povas regi la korbatadon, kaj la teleekrano estis tutsufi&#x109;e delikata por a&#x16D;di &#x11D;in. Li lasis pasi, la&#x16D; sia takso, dek minutojn, turmentate tutdume de timo ke ia akcidento &#x2014; ekzemple, subita ventblovo trans lian skribtablon &#x2014; perfidos lin. Post tio, sen remalkovri &#x11D;in, li faligis la foton en la memorotruon, kune kun kelkaj aliaj nepluuzeblaj folioj. Post eble unu minuto &#x11D;i estos discindri&#x11D;inta. </p>
<p>Tio okazis anta&#x16D; dek &#x2014; dek unu jaroj. Hodia&#x16D;, ver&#x15D;ajne, li gardus tiun foton. Kurioze, la fakto ke li tenis &#x11D;in per siaj fingroj &#x15D;ajne gravis e&#x109; nun, kiam la foto mem, kiel anka&#x16D; la evento kiun &#x11D;i registris, estas nur memoro. &#x201C;&#x108;u la kapablo de la Partio regi la pasintecon estas malpli forta,&#x201D; li demandis al si, &#x201C;&#x109;ar ne plu ekzistanta atesto iam vere ekzistis?&#x201D; </p>
<p>Sed hodia&#x16D;, se oni supozus ke &#x11D;i iel estus rekreebla el siaj cindroj, la foto eble e&#x109; ne estus atesto. Jam kiam li faris sian trovon, Oceanio ne plu militadis kontra&#x16D; E&#x16D;razio, kaj sendube al la agentoj de Orientazio la tri mortintoj perfidis sian landon. Ekde tiam estis aliaj &#x15D;an&#x11D;oj &#x2014; du, tri, li ne povis memori kiom. Tre ver&#x15D;ajne la konfesoj estis reverkitaj kaj reverkitaj &#x11D;is la originaj faktoj kaj datoj ne plu e&#x109; iometete gravis. La estinteco ne nur &#x15D;an&#x11D;i&#x11D;is, &#x11D;i &#x15D;an&#x11D;i&#x11D;is konstante. Kio plej ko&#x15D;mare afliktis lin, estis ke li neniam klare komprenis kial oni entreprenis la gigantan falsadon. La tujaj avanta&#x11D;oj de falsado de la estinteco ests evidentaj, sed la fundamenta celo estis mistera. Li denove prenis sian plumon kaj skribis:</p>
<p>Mi komprenas la KIELON: mi ne komprenas la KIALON. </p>
<p>Li demandis al si, kiel li jam anta&#x16D;e multfoje demandis al si, &#x109;u li mem estas frenezulo. Eble frenezulo estas simple unusola veronscianto. </p>
<p>Iam estis pruvo pri frenezo, kredi ke la tero &#x109;irka&#x16D;iras la sunon; hodia&#x16D;, kredi ke la estinteco estas ne&#x15D;an&#x11D;ebla. Eble nur li sola havis tiun kredon, kaj se li estis sola, do li estis frenezulo. Sed la penso ke li estas frenezulo ne multe &#x11D;enis lin: la terura&#x135;o estis ke eble li eraras. </p>
<p>Li prenis la historilibron por infanoj, kaj rigardis la portreton de</p>
<p>Granda Frato kiu estis &#x11D;ia anta&#x16D;bildo. La hipnotigaj okuloj rigardadis en liajn proprajn. Estis kvaza&#x16D; ia granda forto premis onin &#x2014; io penetris la kranion, batadis la cerbon, perterure nuligis oniajn kredojn, persvadis onin, preska&#x16D;, malkredi la ateston de oniaj propraj perceptoj. Iam, la</p>
<p>Partio anoncos ke du plus du estas kvin, kaj oni devos kredi &#x11D;in. Estis neeviteble ke ili faros tiun pretendon, pli-malpli frue: la logiko de ilia fundamento postulis &#x11D;in. Ne nur la validon de spertoj, sed e&#x109; la ekziston mem de la ekstera realo senparole neis ilia filozofio. La plej&#x109;efa herezo estis ordinara racio. Kaj kio plej teruris ne estis ke ili mortigos vin pro via alikredo, sed ke eble ili pravis. &#x108;ar, vere, kiel ni scias ke du plus du estas kvar? A&#x16D; ke la gravita forto realas? Se kaj la estinteco kaj la ekstera mondo mem ekzistas nur en la menso, kaj se la menso mem estas regebla, kio sekvas? </p>
<p>Sed ne! Lia kura&#x11D;o &#x15D;ajnis firmi&#x11D;i propraage. La viza&#x11D;o de O&#x2019;Brien,  ne alvokite de iu evidenta aludo, flosis en lian menson. Li sciis, pli certe ol anta&#x16D;e, ke O&#x2019;Brien estas lia samideano. Li verkas la taglibron por</p>
<p>O&#x2019;Brien &#x2014; skribas por O&#x2019;Brien: &#x11D;i estis kia senfina letero kiu neniam estos legita, sed kiu estis adresita al specifa persono, kaj ricevis sian koloron per tiu fakto. </p>
<p>La Partio ordonis ke oni forgesu la ateston de la okuloj kaj oreloj. </p>
<p>Tio estis ilia plej grava, plej esenca ordono. Lia koro feblis dum li pensis pri la enorma potenco starigita kontra&#x16D; li, la facilo per kiu ajna Partia 59 intelektulo superus lin debate, la subtilaj argumentoj kiujn li ne povis kompreni, neniel povus respondi. Tamen &#x109;e li estis la vero! Ili malpravis, li pravis. La evidento, la absurdo, kaj la vero nepre devas esti defendataj. La vero estas vera, firmu pri tio! La solida mondo ekzistas, &#x11D;iaj le&#x11D;oj ne &#x15D;an&#x11D;i&#x11D;as. &#x15C;tonoj duras, akvo malsekas, objektoj ne subtenataj falas direkte al la centro de la tero. Kun la sento ke li parolas al O&#x2019;Brien, kaj anka&#x16D; ke li esprimas gravan aksiomon, li skribis:</p>
<p>La libero estas la libero diri ke du plus du estas kvar. Se tio estas akceptita, &#x109;io alia sekvas. </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="06.html" class="navigation navigation-prev " aria-label="Previous page: 6">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="08.html" class="navigation navigation-next " aria-label="Next page: 8">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"7","level":"1.3.7","depth":2,"next":{"title":"8","level":"1.3.8","depth":2,"path":"part1/08.md","ref":"part1/08.md","articles":[]},"previous":{"title":"6","level":"1.3.6","depth":2,"path":"part1/06.md","ref":"part1/06.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["disqus","livereload"],"pluginsConfig":{"disqus":{"useIdentifier":false,"shortName":"kodumuloj"},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"part1/07.md","mtime":"2016-10-18T15:44:07.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-10-23T15:59:25.235Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

