
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>8 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../part2/" />
    
    
    <link rel="prev" href="07.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    1984
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../ANTAUXVORTO.html">
            
                <a href="../ANTAUXVORTO.html">
            
                    
                    ANTAŬVORTO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    PARTO UNU
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01.html">
            
                <a href="01.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="02.html">
            
                <a href="02.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="03.html">
            
                <a href="03.html">
            
                    
                    3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="04.html">
            
                <a href="04.html">
            
                    
                    4
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="05.html">
            
                <a href="05.html">
            
                    
                    5
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="06.html">
            
                <a href="06.html">
            
                    
                    6
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="07.html">
            
                <a href="07.html">
            
                    
                    7
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.8" data-path="08.html">
            
                <a href="08.html">
            
                    
                    8
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../part2/">
            
                <a href="../part2/">
            
                    
                    PARTO DU
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../part2/01.html">
            
                <a href="../part2/01.html">
            
                    
                    1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../part2/02.html">
            
                <a href="../part2/02.html">
            
                    
                    2
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../part3/">
            
                <a href="../part3/">
            
                    
                    PARTO TRI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../APENDICO.html">
            
                <a href="../APENDICO.html">
            
                    
                    APENDICO
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >8</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="8"><strong>8</strong></h2>
<p>El ie, funde de koridoro, la odoro de rosti&#x11D;anta kafo &#x2014; vera kafo, ne</p>
<p>Kafo por la Venko &#x2014; flosis en la straton. Winston senintence pa&#x16D;zis. </p>
<p>Dum eble du sekundoj li reestis en la duone forgesita mondo de sia infaneco. Post tio, pordo bruege fermi&#x11D;is, &#x15D;ajnante fortran&#x109;i la odoron tiel abrupte ke &#x11D;i povus esti sono. </p>
<p>Li estis mar&#x15D;inta plurajn kilometrojn sur pavimoj, kaj lia varika ulcero doloradis. Jam la duan fojon en tri semajnoj, li mankis vespere &#x109;e la Komunuma Centro: malprudenta ago, &#x109;ar oni povis esti certa ke la nombro da oniaj &#x109;eestoj en la centro estas zorge kontrolata. Principe</p>
<p>Partiano ne havis liberan tempon, kaj estis neniam sola, escepte de dum en la lito. Estis anta&#x16D;supozite, ke kiam oni ne laboras, man&#x11D;as, a&#x16D; dormas, oni partoprenas en ia komunuma distro. Fari ion kio supozigus emon esti sola, e&#x109; promeni neakompanate, estis &#x109;iam iomete dan&#x11D;ere. </p>
<p>Estis vorto por tio en Novparolo: memvivo, kio signifis individuismon kaj nekonformemon. Sed &#x109;ivespere dum li venis el la Ministrejo, la fre&#x15D;a trankvileco de la aprila aero tentis lin. La &#x109;ielo aspektis pli varmeblua ol &#x11D;is tiam tiujare, kaj subite la longa, brua vespero en la Centro, la tedaj, lacigaj ludoj, la prelegoj, la grincanta kamarademo oleita per &#x11D;ino,  &#x15D;ajnis netolerebla. Impulse li forturnis sin de la bushaltejo, kaj vagis en la labirinton Londonan, unue suden, poste orienten, poste retroe norden, perdigante sin inter nekonataj stratoj, kaj apena&#x16D; konsciante pri kiudirekte li iras. </p>
<p>&#x201C;Se espero ekzistas,&#x201D; li estis skribinta en la taglibro, &#x201C;&#x11D;i troveblas inter la proloj.&#x201D; Tiuj vortoj ripete revenis en lian menson, deklaro pri mistika vero kaj palpebla absurda&#x135;o. Li estis ie en la neklaraj, brunkoloraj kvartala&#x109;oj, norde kaj oriente de kio iam estis la Stacio Sankta Pancras. </p>
<p>Li mar&#x15D;is la&#x16D; &#x15D;tonera strato de malgrandaj dueta&#x11D;aj domoj kun mistraktitaj pordejoj kiuj kondukis rekte al la pavino, kaj kiuj iel kurioze pensigis pri ratotruoj. En kaj ekster la obskuraj pordejoj, kaj la&#x16D; mallar&#x11D;aj stratkoridoroj kiuj debran&#x109;is amba&#x16D;flanke, homoj svarmis mirige multenombre &#x2014; knabinoj plenbelaj, kun krude ru&#x11D;farbitaj bu&#x15D;oj,  kaj junuloj kiuj &#x109;asas la knabinojn, kaj &#x15D;velintaj pezmar&#x15D;antaj virinoj, kiuj demonstris kiel aspektos la knabinoj post deko da jaroj, kaj maljunaj klinitaj uloj, kiuj trenas sin dispiede, kaj kuntrenas sen&#x15D;uajn infanojn kiuj ludas en la flakoj, kaj poste diskuras pro koleraj krioj de iliaj patrinoj. &#x108;irka&#x16D; kvarono de la fenestroj en la strato estis rompitaj, 61 kaj perligne kovritaj. La plej granda parto de la homoj tute ne atentis</p>
<p>Winstonon; kelkaj okulumis lin pro ia parteka&#x15D;ata scivolemo. Du monstre grandaj virinoj, kun brikru&#x11D;aj anta&#x16D;brakoj krucitaj trans iliajn &#x15D;irmtukojn, konversaciis ekster pordejo. Winston a&#x16D;dis erojn da parolado, dum li proksimi&#x11D;is. </p>
<p>&#x201C;Jes,&#x201D; mi diras &#x15D;in, &#x201C;jae sendube,&#x201D; mi diras. &#x201C;Sed se vi estus miapozicie, vi farus samon kion mi faris. Kritiki facilas,&#x201D; mi diras, &#x201C;sed vi ne samhavas problemojn kiajn mi,&#x201D; </p>
<p>&#x201C;A&#x125;,&#x201D; diris la alia, &#x201C;&#x11D;uste tiel. &#x11C;uste tiele.&#x201D; </p>
<p>La fortesonaj vo&#x109;oj abrupte &#x109;esis. La virinoj ekzamenis lin malamsilente, dum li pasis. Sed ne estis, tutvere, malamo; nur ia malfido, dummomenta rigidi&#x11D;o, kvaza&#x16D; pasas ia nekonata besto. La blua kombineo de la Partio certe ne estis kutime vidata en tiaj lokoj,  krom se oni specife venis tien. La patroloj eble haltigus onin, se hazarde ili renkontus onin. &#x201C;Bonvolu lasi min rigardi viajn identigilojn,  kamarado. Kial vi estas &#x109;i tie? Je kiu horo vi foriris el via laborejo? &#x108;u vi kutime mar&#x15D;as hejmen &#x109;iloke?&#x201D; &#x2014; kaj tiel plu, kaj cetere. Ja ne ekzistis regulo kontra&#x16D; hejmenmar&#x15D;ado la&#x16D; nekutima vojo: sed tio sufi&#x109;us por atentigi la Penspolicon pri oni, se &#x11D;i a&#x16D;dus pri la ago. </p>
<p>Subite la tuta strato tumulti&#x11D;is. A&#x16D;di&#x11D;is avertokrioj &#x109;iuflanke. La homoj kuregis en la pordejojn kvaza&#x16D; kunikloj. Junulino saltis el pordejo iomete anta&#x16D; Winston, ekkaptis infaneton ludantan en flako,  hastege kovris &#x11D;in per sia &#x15D;irmotuko, kaj retrosaltis, kvaza&#x16D; per unusola movi&#x11D;o. Sammomente viro vestita per koncertineca nigra kompleto, kiu ekaperis el flankstrateto, kuris direkte al Winston, ekscitite gestante &#x109;ielen. </p>
<p>&#x201C;Vaporanto!&#x201D; li kriis. &#x201C;Atentu, mo&#x15D;to! Tuj superkape! Ku&#x15D;igu vin,  rapide!&#x201D; </p>
<p>&#x201C;Vaporanto&#x201D; estis kromnomo kiun, ial ajn, la proloj donis al raketbomboj. Winston tuj &#x135;etis sin surviza&#x11D;en. La proloj preska&#x16D; &#x109;iam pravis, kiam ili faris tian averton. Ili &#x15D;ajnis havi ian instinkton, kiu anta&#x16D;informis ilin, kelkajn sekundojn anta&#x16D; la alveno de raketo,  kvankam la raketoj supozeble flugis pli rapide ol sono. Winston kunpremis siajn anta&#x16D;brakojn super sia kapo. A&#x16D;di&#x11D;is bruego, kiu &#x15D;ajnis saltigi la pavimon; aro da nepeza&#x135;oj pluvis sur lian dorson. Stari&#x11D;inte, li vidis ke lin kovris vitreroj el la plej proksima fenestro. </p>
<p>Li plumar&#x15D;is. La bombo estis nuliginta grupon de domoj, 200 metrojn for anta&#x16D; li. Nigra fumstrio pendis en la &#x109;ielo, kaj sub &#x11D;i nebulo de gipsa pulvoro, en kiu homamaso jam formi&#x11D;adis &#x109;irka&#x16D; la ruina&#x135;oj. </p>
<p>Estis malgranda gipsa monteto ku&#x15D;anta sur la pavimo anta&#x16D; li, kaj li povis vidi ke en &#x11D;ia mezo estas hela ru&#x11D;a strio. Kiam li atingis &#x11D;in, li vidis ke &#x11D;i estas homa mano detran&#x109;ita &#x109;e la pojno. Escepte de la sanganta fina&#x135;o, la mano estis tiom tute blankigita, ke &#x11D;i similis gipsan mulda&#x135;on. </p>
<p>Li piedbatis la a&#x135;on en la defluilon, kaj post tio, por eviti la homamason, li turnis sin por la&#x16D;iri dekstran flankstraton. Post du-tri minutoj li estis for de la regiono detruita de la bombo, kaj la sordida svarmanta vivantaro de la stratoj plu vivis, kvaza&#x16D; nenio estis okazinta. </p>
<p>Estis preska&#x16D; la dudeka horo, kaj la drinkbutikoj kiujn frekventadis la proloj (&#x201C;publoj&#x201D;1 estis ilia kutima nomo por tiuj butikoj) estis plenplenaj de klientoj. El iliaj malpura&#x109;aj svingopordoj, konstante malfermataj kaj refermataj, elodoris urino, sega&#x135;eroj, kaj amara biero. En angulo formita de anta&#x16D;enpu&#x15D;i&#x11D;anta domfronto, tri viroj staris tre proksimaj unu al la alia, la centra viro tenis falditan &#x135;urnalon, kiun la aliaj du studadis trans lian &#x15D;ultron. E&#x109; anta&#x16D; ol esti sufi&#x109;e proksima por distingi iliajn mienojn, Winston povis vidi ilian plenan sindedi&#x109;on, per &#x109;iu linio de iliaj korpoj. </p>
<p>Evidente ian gravan nova&#x135;on ili legas. Li estis kelkajn pa&#x15D;ojn distance de ili, kiam subite la grupo disi&#x11D;is, kaj du el la viroj violente interdisputis. </p>
<p>Dummomente aspektis ke ili tuj interbatalos. </p>
<p>&#x201C;&#x108;u vi merde ne povas a&#x16D;di kion mi diras? Mi diras al vi ke neniu numero fini&#x11D;anta per sep tute neniam gajnis jam de dekkvar monatoj!&#x201D; </p>
<p>&#x201C;Jes ja, tamen!&#x201D; </p>
<p>&#x201C;Ne ja! Hejme mi havas la tutan aron, de du plenaj jaroj skribataj sur peco de papero. Mi kopias ilin horlo&#x11D;regule. Kaj mi diras al vi, ke neniu numero fini&#x11D;anta per sep&#x2014;&#x201D; </p>
<p>&#x201C;Jes tamen, sep ja gajnis! Mi povus preska&#x16D; diri al vi la merdan numeron. Kvar nul sep, tiel fini&#x11D;is. Estis en februaro &#x2014; dua semajno de februaro.&#x201D; </p>
<p>&#x201C;Februaro, je via avina&#x109;o! Mi havas &#x109;iujn skribitajn nigrablanke. Kaj mi diras al vi, ke neniu numero&#x2014;&#x201D; </p>
<p>&#x201C;Ho, &#x109;esu!&#x201D; diris la tria viro. </p>
<p>Ili diskutis la loterion. Winston rerigardis, irinte tridek metrojn pli. </p>
<p>Ili ankora&#x16D; disputadis, kun vividaj, pasiplenaj viza&#x11D;oj. La Loterio, kun sia &#x109;iusemajna elpago de grandegaj premioj, estis la ununura publika evento kiun la proloj serioze atentis. Ver&#x15D;ajne estis pluraj milionoj da proloj por kiuj la Loterio estis la precipa, se ne la sola, kialo resti</p>
<ol>
<li><p>Mallongigo de &#x201C;Publikaj domoj&#x201D;, t.e. publikaj drinkejoj.&#x2014; Trad.  vivanta. &#x11C;i estis ilia &#x11D;ojigilo, ilia stultigilo, ilia sendolorigilo, ilia intelekta stimulilo. Koncerne la Loterion, e&#x109; homoj apena&#x16D; kapablaj legi kaj skribi &#x15D;ajnis kapablaj fari kompleksegajn kalkulojn, kaj mirige klarmemori. Ekzistis tuta tribo da homoj kiuj vivtenis sin simple per vendado de sistemoj, anta&#x16D;diroj, kaj bonfortunigaj amuletoj. Winston neniel rilatis al la funkciigado de la Loterio, kiun estris la Ministrejo de la Abundo, sed li konsciis (efektive, &#x109;iu en la Partio konsciis) ke la premioj estas plejparte nur imagataj. Nur malgrandajn monsumojn oni efektive pagis, la gajnintoj de la grandaj premioj estis senekzistaj personoj. Pro la manko de vera interkomunikado inter unu parto de</p>
</li>
</ol>
<p>Oceanio kaj aliaj partoj, ne estis malfacile aran&#x11D;i tion. </p>
<p>Sed se ekzistis espero, &#x11D;i trovi&#x11D;is inter la proloj. Necesis firmteni tiun konvinki&#x11D;on. Vortigite, &#x11D;i sonis akceptinda: nur kiam oni rigardis la homojn pasantajn sur la pavimo, &#x11D;i fari&#x11D;is nur fiiluzio. La strato al kiu li estis turninta sin, iris malsupren la&#x16D; deklivo. Li sentis ke li jam anta&#x16D;e estis en tiu distrikto, kaj ke estas &#x109;efa vojo ne malproksime. El ie anta&#x16D; li, a&#x16D;digis bruego de kriantaj vo&#x109;oj. La strato abrupte turni&#x11D;is, kaj fini&#x11D;is &#x109;e &#x15D;tuparo, kiu kondukis al suba strato, kie kelkaj standistoj vendis malfre&#x15D;aspektajn legomojn. Tiumomente, Winston memoris kie li estas. La flankstrato iras al la &#x109;efstrato, kaj post la sekva turno,  apena&#x16D; kvin minutojn for, estas la fatrasvendejo, kie li a&#x109;etis la neenpresitan libron, kiu nun estas lia taglibro. Kaj en skribilbutiko ne malproksima, li a&#x109;etis sian plumingon kaj sian botelon da inko. </p>
<p>Li pa&#x16D;zis momente &#x109;e la supro de la &#x15D;tupoj. &#x108;e la kontra&#x16D;a flanko de la strateto estis maleleganta publeto, kies fenestroj aspektis obskuretaj, sed efektive nur estis kovritaj de polvo. Tre maljuna viro,  klini&#x11D;a sed aktiva, kun blankaj lipharoj kiuj anta&#x16D;staras kvaza&#x16D; tiuj de salikoko, per&#x15D;ove malfermis la svingopordon kaj eniris. Dum Winston staris rigardante, li ekpensis ke tiu maljunulo, kiu estas nepre almena&#x16D; okdekjara&#x11D;a, jam estis meza&#x11D;a kiam la Revolucio okazis. Li kaj manpleno da aliaj simila&#x11D;uloj estas la lasta nun ekzistanta ligo kun la malaperinta mondo de kapitalismo. En la Partio mem restas malmultaj personoj kies ideoj estis formitaj anta&#x16D; la Revolucio. La malpli juna generacio estis plejparte ekstermita dum la grandaj Purigoj de la 50&#x2019;oj kaj 60&#x2019;oj, kaj la nemultaj postvivantoj jam anta&#x16D; longe estis per teruro devigitaj intelekte cedi. Se ja ekzistas persono ankora&#x16D; vivanta kiu povus diri la veron pri kondi&#x109;oj en la frua parto de la jarcento, nepre tiu persono estas prolo. Subite la historilibra teksto, kiun li kopiis en sian taglibron, revenis en la menson de Winston, kaj freneza impulso ekkaptis lin. Li eniros la publon, li konati&#x11D;os kun tiu maljunulo, kaj li demandos al li: &#x201C;Parolu pri via vivo dum vi estis knabo. Kia estis la vivo en tiu epoko? &#x108;u la vivo estis pli bona ol nun, a&#x16D; malpli bona?&#x201D; </p>
<p>Rapide, por ke li ne havu sufi&#x109;an tempon por ektimi, li malsupreniris la &#x15D;tupojn kaj transiris la mallar&#x11D;an straton. Kompreneble estis freneze. Kiel kutime, ne ekzistis specifa regulo kontra&#x16D; konversaciado kun proloj, kaj frekventado de iliaj publoj, sed tiaj agoj estis multe tro malkutimaj por ne esti rimarkataj. Se la patroloj alvenos, li eble povos pledi ke lin atakis svenemo, sed estas malver&#x15D;ajne ke ili kredos lin. Li pu&#x15D;malfermis la pordon, kaj hida froma&#x11D;eca odoro de amara biero trafis lian viza&#x11D;on. Dum li eniris, la bruo de vo&#x109;oj fadis &#x11D;is nur duono de sia anta&#x16D;a la&#x16D;teco. Li povis senti ke malanta&#x16D; lia dorso,  &#x109;iu okulumas lian bluan kombineon. &#x134;etludado de sagetoj, okazanta &#x109;e la alia fina&#x135;o de la &#x109;ambro, interrompi&#x11D;is dum eble &#x109;irka&#x16D; tridek sekundoj. La maljunulo kiun li sekvis, staris &#x109;e la drinktabulo,  kverelante pri io kun la servisto, kiu estis granda, dika, hoknaza junulo kun enormaj anta&#x16D;brakoj. Densa grupo da aliaj, &#x109;irka&#x16D;starantaj kun glasoj en la manoj, rigardadis la scenon. </p>
<p>&#x201C;Mi petis vin &#x11D;entile, &#x109;u ne?&#x201D; diris la maljunulo, rektigante siajn &#x15D;ultrojn kolerege. &#x201C;&#x108;u vi vere diras al mi ke vi ne havas pajnttason1 en la tuta merda drinkejo?&#x201D; </p>
<p>&#x201C;Kaj kio, je la nomo de l&#x2019; infero, estas pajnto?&#x201D; diris la servisto,  klinante sin anta&#x16D;en kun la fingropintoj sur la tabulo. </p>
<p>&#x201C;A&#x16D;du lin! Nomas sin drinkejisto kaj ne scias kio estas pajnto! Nu,  pajnto estas duono de kvarto2, kaj estas kvar kvartoj en galjono. </p>
<p>Sendube necesos nun instrui al vi la abocon.&#x201D; </p>
<p>&#x201C;Neniam a&#x16D;dis pri ili,&#x201D; diris la drinkejisto kurte. &#x201C;Litron kaj duonlitron &#x2014; nur tiujn ni vendas. Jen la glasoj sur la breto anta&#x16D; vi.&#x201D; </p>
<p>&#x201C;Mi volas pajnton,&#x201D; insistis la viro. &#x201C;Vi povus tutfacile ver&#x15D;i pajnton por mi. Ni ne havis tiujn merdajn litrojn, kiam mi estis junulo.&#x201D; </p>
<p>&#x201C;Kiam vi estis junulo, ni &#x109;iuj ankora&#x16D; lo&#x11D;is en la arbosuproj,&#x201D; diris la drinkejisto, sardone regardetante la aliajn klientojn. </p>
<p>A&#x16D;di&#x11D;is ridego, kaj la malkvieto kiun ka&#x16D;zis la eniro de Winston &#x15D;ajnis malaperi. La blankhara viza&#x11D;o de la maljunulo ru&#x11D;i&#x11D;is. Li deturnis sin, murmurante al si, kaj bati&#x11D;is kontra&#x16D; Winstonon. Winston milde</p>
<ol>
<li><p>Anta&#x16D;decimala mezuro kutima en la Anglalingvaj landoj. En Britio, unu pajnto =</p>
</li>
</ol>
<p>0,568 litro. &#x2014; Trad. </p>
<ol>
<li><p>Unu kvarto = 1,137 litroj. &#x2014; Trad.  prenis lian brakon. </p>
</li>
</ol>
<p>&#x201C;&#x108;u vi permesas ke mi proponu al vi trinkon?&#x201D; li diris. </p>
<p>&#x201C;Vi estas &#x11D;entilulo,&#x201D; diris la alia, rerektigante siajn &#x15D;ultrojn. Li &#x15D;ajne ne rimarkis la bluan kombineon de Winston. &#x201C;Pajnton!&#x201D; li aldonis agrese al la drinkejisto. &#x201C;Pajnton da ebria&#x135;o.&#x201D; </p>
<p>La drinkejisto ver&#x15D;is du duonlitrojn da malhelbruna biero en dikajn glasojn kiujn li estis rinsinta en sitelo sub la servotabulo. Biero estis la nura drinka&#x135;o a&#x109;etebla en la publoj de la proloj. La proloj ne rajtis trinki &#x11D;inon, kvankam, en la praktiko, ili sufi&#x109;e facile akiris &#x11D;in. La &#x135;etsageta ludo denove plene aktivis, kaj la densa grupo da viroj &#x109;e la drinktablo rekomencis diskutadi loteribiletojn. Oni dummomente forgesis la &#x109;eeston de Winston. Estis ligna tablo sub la fenestro, kie li kaj la maljunulo povos konversacii sen riski esti a&#x16D;skultataj. Estis terure dan&#x11D;ere, sed &#x109;iukaze ne estis teleekrano en la &#x109;ambro, pri tio li certigis sin tuj kiam li envenis. </p>
<p>&#x201C;Li tutfacile povus elver&#x15D;i por mi pajnton,&#x201D; grumblis la maljunulo dum li komfortigis sin malanta&#x16D; glaso. &#x201C;Duonlitro ne sufi&#x109;as. &#x11C;i ne satigas. Kaj tuta litro estas tro multa. &#x11C;i likigas mian vezikon. Kaj la prezo troas.&#x201D; </p>
<p>&#x201C;Nepre vi vidis grandajn &#x15D;an&#x11D;ojn, de kiam vi estis junulo,&#x201D; diris</p>
<p>Winston iom malcerte. </p>
<p>La rigardo far la palbluaj okuloj de la maljunulo movi&#x11D;is de la celtabulo de la sagetludo al la servotabulo, kaj de la servotablulo al la pordo de la Porvira Necesejo, kvaza&#x16D; volante kredigi ke la &#x15D;an&#x11D;oj okazis en la drinko&#x109;ambro. </p>
<p>&#x201C;La biero estis pli bona,&#x201D; li fine diris. &#x201C;Kaj malpli kara! Kiam mi estis junulo, milda biero &#x2014; ebria&#x135;o, tiel ni nomis &#x11D;in &#x2014; kostis kvar pencojn por pajnto. Estis anta&#x16D; la milito, kompreneble.&#x201D; </p>
<p>&#x201C;Kiu el la militoj?&#x201D; dirs Winston. </p>
<p>&#x201C;&#x108;iuj militoj,&#x201D; diris la maljunulo nespecife. Li reprenis sian glason,  kaj liaj &#x15D;ultroj rerekti&#x11D;is. &#x201C;Por ke vi plej bonfartu!&#x201D; </p>
<p>En lia maldika gor&#x11D;o la akrapinta adampomo supren-malsupreniris mirige rapide, kaj la biero malaperis. Winston pa&#x15D;is al la servotabulo,  kaj revenis kun du pliaj duonlitroj. &#x15C;ajne la maljunulo forgesis sian rifuzon trinki tutan litron. </p>
<p>&#x201C;Vi multe pli a&#x11D;as ol mi,&#x201D; diris Winston. &#x201C;Nepre vi estis plenkreskinta, anta&#x16D; ol mi naski&#x11D;is. Vi povas memori kia estis la vivo en la malnovaj tagoj, anta&#x16D; la Revolucio. Homoj miaa&#x11D;aj vere nenion scias pri tiuj malnovaj epokoj. Ni povas legi pri ili nur en libroj, kaj kion diras 66 la libroj eble ne estas prava. Mi volas a&#x16D;di vian opinion pri tio. La historilibroj diras ke la vivo anta&#x16D; la Revolucio estis tute malsimila al la aktuala vivo. Estis grandega subpremado, maljusteco, malri&#x109;o pli giganta ol ni povus nun imagi. &#x108;i tie en Londono, la plejgranda parto de la popolo neniam havis sufi&#x109;e da man&#x11D;a&#x135;o,j ekde sia naski&#x11D;o &#x11D;is sia morto. Duono de la popolo e&#x109; ne havis botojn sur siaj piedoj. Ili laboris dek du horojn &#x109;iutage, jam na&#x16D;jara&#x11D;aj ili ne plu frekventis lernejon, ili dormis dekope en unu &#x109;ambro. Kaj samtempe estis tre malgranda nombro da personoj, nur kelkmil, &#x2014; oni nomis ilin kapitalistoj &#x2014; kiuj estis ri&#x109;aj kaj potencaj. Ili posedis &#x109;ion posedeblan. Ili lo&#x11D;is en grandaj belegaj domoj kun tridek servistoj, ili veturadis en a&#x16D;tomobiloj, kaj kale&#x15D;oj tirataj de kvar &#x109;evaloj, ili trinkis &#x109;ampanon, ili surhavis cilindrajn &#x109;apelojn &#x2014;&#x201D; </p>
<p>La maljunulo ekinteresi&#x11D;is. </p>
<p>&#x201C;Cilindraj &#x109;apeloj!&#x201D; li diris. &#x201C;Kurioze ke vi mencias ilin. &#x11C;uste ili eniris mian menson hiera&#x16D;, mi ne scias la kialon. Mi simple pensis: mi jam de jaroj ne vidas cilindran &#x109;apelon. Kiam mi lastafoje surhavis tian, estis dum la funebra&#x135;oj por mia bofratino. Kaj tio okazis &#x2014; nu, mi ne povus diri la daton, sed nepre anta&#x16D; almena&#x16D; kvindek jaroj. </p>
<p>Kompreneble, mi nur luis &#x11D;in por la evento, komprenu.&#x201D; </p>
<p>&#x201C;Ne vere gravas pri la cilindraj &#x109;apeloj,&#x201D; diris Winston pacience. &#x201C;Mi celas diri: tiuj kapitalistoj &#x2014; ili kaj kelkaj juristoj kaj pastroj kc., kiuj pergajnis sian vivon per ili &#x2014; estis la estroj de la mondo. &#x108;io ekzistis specife por ili. Vi &#x2014; la ordinaraj homoj, la laboristoj &#x2014; estis iliaj sklavoj. Ili povis trakti vin la&#x16D;dezire. Ili povis forsendi vin al Kanado, kvaza&#x16D; brutojn. Ili povis amori kun viaj filinoj la&#x16D;vole. Ili povis ordoni ke vi estu vipataj, per io nomata skur&#x11D;o. Vi e&#x109; devis depreni la &#x109;apon,  kiam vi preterpasis ilin. &#x108;iu kapitalisto estis akompanata de grupo da lakeoj kiuj &#x2014;&#x201D; </p>
<p>La maljunulo reinteresi&#x11D;is. </p>
<p>&#x201C;Lakeoj!&#x201D; li diris. &#x201C;Jen vorto kiun delonge mi ne a&#x16D;das. Lakeoj! Tio vere malanta&#x16D;enigas mian memoron, ja. Mi memoras, ho, anta&#x16D; multego da jaroj &#x2014; kelkfoje mi iris al Hide1 Park dum diman&#x109;a posttagmezo por a&#x16D;di la paroladantojn. Savarmeo, Romkatolikoj, Judoj, </p>
<p>Hindianoj &#x2014; &#x109;iaj personoj. Kaj unu viro &#x2014; nu, mi ne povas memori lian nomon, sed tre impana paroladisto li estis. Li vere kondamnis ilin! </p>
<ol>
<li><p>Parko en Londono, kie &#x109;iu rajtas libere paroladi anta&#x16D; la publiko, pri iu ajn temo. &#x2014;</p>
</li>
</ol>
<p>Trad. </p>
<p>&#x2018;Lakeoj!&#x2019; li diris, &#x2018;lakeoj de la bur&#x11D;aro! Helpantoj de la reganta klaso!&#x2019;</p>
<p>Parazitoj &#x2014;jen alia. Kaj hienoj &#x2014; li certe nomis ilin hienoj. </p>
<p>Kompreneble li parolis pri la Laborista Partio, komprenu.&#x201D; </p>
<p>Winston sentis ke ili ne parolas pri la sama afero. </p>
<p>&#x201C;Kion mi vere volis scii estas:&#x201D; li diris, &#x201C;&#x108;u vi vere opinias ke vi estas pli libera nun, ol en tiu malnova epoko? &#x108;u oni traktas vin pli kiel homon? En la malnova epoko, la ri&#x109;uloj, la superuloj &#x2014;&#x201D; </p>
<p>&#x201C;La &#x108;ambro de Lordoj1,&#x201D; interrompis la maljunulo, memoroplene. </p>
<p>&#x201C;La &#x108;ambro de Lordoj, jes. &#x201C;Kion mi demandas estas: &#x109;u tiuj homoj povis trakti vin kiel malsuperulojn, nur &#x109;ar ili estis ri&#x109;aj, kaj vi estis malri&#x109;aj. &#x108;u, ekzemple, estas fakto ke vi devis nomi ilin &#x2018;Mo&#x15D;to&#x2019;, kaj depreni vian &#x109;apon, kiam vi pasis ilin.&#x201D; </p>
<p>La maljunulo &#x15D;ajnis profunde pensadi. Li trinkis eble kvaronon da sia biero, anta&#x16D; ol respondi. </p>
<p>&#x201C;Jes,&#x201D; li diris. &#x201C;Ili &#x15D;atis ke oni tu&#x15D;u sian &#x109;apon, honore al ili. Tio kvaza&#x16D; montris respekton. Mi mem ne samopiniis pri tio, sed sufi&#x109;e ofte mi faris. Devis, eble necesas diri.&#x201D; </p>
<p>&#x201C;Kaj &#x109;u estis kutime &#x2014; mi nur citas kion mi legis en historilibroj &#x2014; &#x109;u kutime tiuj homoj kaj iliaj servistoj forpu&#x15D;is vin de la pavimo, en la defluilon?&#x201D; </p>
<p>&#x201C;Unufoje, iu el ili pu&#x15D;is min,&#x201D; diris la maljunulo. &#x201C;Mi memoras kvaza&#x16D; okazis hiera&#x16D;. Estis la Nokto de la Boatkonkuro &#x2014; oni ege tumultis je la Nokto de la Boatkonkuro &#x2014; kaj mi bati&#x11D;as kontra&#x16D; junulon en la Avenuo Shaftesbury. Vera altsociulo li estis &#x2014; formala &#x109;emizo, cilindra &#x109;apelo, nigra mantelo. Li iom zigzagadis trans la pavimon, kaj mi bati&#x11D;as kontra&#x16D; lin preska&#x16D; akcidente. Li diras: &#x2018;Kial vi ne atentas kien vi pa&#x15D;as?&#x2019; Mi diras: &#x2018;&#x108;u v&#x2019; kredas ke vi a&#x109;etis la merdan pavimon?&#x2019; Li diras: &#x2018;mi detordos vian merdan kapon se vi insulta&#x109;os min.&#x2019; &#x2018;Mi diras: &#x2018;Vi ebrias. Mi arestigos vin post momento,&#x2019; mi diras. Kaj kredu min, li metas sian manon sur mian bruston, kaj &#x15D;ovas min tiom forte, ke mi preska&#x16D; falas sub la radojn de buso. Nu, mi estis juna tiutempe, kaj mi intencis bategi lin, sed &#x2014;&#x201D; </p>
<p>Sento de senpoveco kaptis Winstonon. La memorado de la maljunulo estis nur rubejo da detaloj. Eblus pridemandi lin dum la tuta tago, sen akiri veran informon. Eblas ke la Partihistorioj ja veras iomete: 1. </p>
<p>La supra &#x109;ambro en la Brita parlamento; anta&#x16D; la jaro 2001, rajtis vo&#x109;doni en tiu &#x109;ambro &#x109;iuj nobeloj Britaj. Tiu &#x109;ambro rajtis kritiki le&#x11D;ojn faritajn en la elektita malsupra &#x109;ambro. &#x2014; Trad.  ili eble e&#x109; plene veras. Li faris lastan provon. </p>
<p>&#x201C;Eble mi ne parolis tute klare,&#x201D; li diris. &#x201C;Kion mi volas diri estas: Vi jam vivis dum tre longa tempo; vi vivis duonon de via vivo anta&#x16D; la</p>
<p>Revolucio. Ekzemple, en 1925, vi jam estis plenkreskulo. &#x108;u vi dirus ke, la&#x16D; via nuna memoro, la vivo en 1925 estis pli bona ol nun, a&#x16D; malpli bona? Se vi povus elekti, &#x109;u vi preferus vivi tiam a&#x16D; nun?&#x201D; </p>
<p>La maljunulo rigardis mediteme la saget-celtabulon. Li eltrinkis sian bieron, malpli rapide ol anta&#x16D;e. Kiam li parolis, estis kun tolerema filozofiema tono, kvaza&#x16D; la biero mildigis lin. </p>
<p>&#x201C;Mi scias kion vi supozas ke mi diros,&#x201D; li diris. &#x201C;Vi supozas ke mi dirus ke mi preferus denove esti juna. La plej multaj personoj dirus ke ili preferus esti junaj, se vi demandus al ili. Oni havas bonan sanon kaj forton kiam oni junas. Kiam oni atingas mian a&#x11D;on, oni neniam bone fartas. Min suferigas fiege miaj piedoj, kaj mia veziko estas a&#x109;a. Ses- sepfoje &#x109;iunokte &#x11D;i ellitigas min. Aliflanke, estas granda avanta&#x11D;o, kiam oni estas maljunulo. Oni ne havas la samajn problemojn. Oni ne rilatas kun la inoj, kaj tio estas bonega afero. Mi ne amoras kun virino jam de preska&#x16D; tridek jaroj, se vi bonvolos kredi min. Nek deziris, efektive.&#x201D; </p>
<p>Winston retroklinis sin kontra&#x16D; la muron. Ne utilus plu demandi. </p>
<p>Li estis a&#x109;etonta pli da biero, kiam la maljunulo subite stari&#x11D;is kaj pa&#x15D;etis rapide en la odora&#x109;antan urinejon &#x109;e la flanko de la &#x109;ambro. La ekstra duonlitro jam afliktis lin. Winston sidis dum unu a&#x16D; du minutoj,  rigardante sian malplenan glason, kaj li apena&#x16D; rimarkis, kiam liaj piedoj reportis lin en la straton. Post malpli ol dudek jaroj, li pensis, la giganta sed simpla demando: &#x201C;&#x108;u la vivo estis pli bona anta&#x16D; la</p>
<p>Revolucio ol nun?&#x201D; jam neniam denove estos respondebla. Sed,  praktike, &#x11D;i jam nun estas nerespondebla, &#x109;ar e&#x109; la malmultaj disaj postvivintoj el la antikva mondo ne kapablas kompari unu epokon kun alia. Ili memoras milionon da senutila&#x135;oj, kverelon kun kunlaboranto,  ser&#x109;on al perdita pumpilo por biciklo, la esprimon sur la viza&#x11D;o de anta&#x16D; longe mortinta fratino, la kirli&#x11D;adon de la polvo dum ventoplena mateno anta&#x16D; sepdek jaroj: sed &#x109;iuj gravaj faktoj estas ekster ilia vidpovo. Ili estas kia formiko, kapabla vidi malgranda&#x135;ojn, sed nenion grandan. Kaj post la &#x109;eso de la memoro, kaj post la falsado de la registroj &#x2014; post tio, la pretendo de la Partio ke &#x11D;i plibonigis la kondi&#x109;ojn de la homa vivo estos akceptenda, &#x109;ar ne plu ekzistos, kaj neniam povos denove ekzisti, ia normo al kiu &#x11D;i estos komparebla. </p>
<p>Tiumomente, lia penstemo ek&#x109;esis. Li haltis kaj suprenrigardis. Li estis en mallar&#x11D;a strato, kun kelkaj senlumaj butiketoj inter lo&#x11D;ejoj. Tuj 69 super lia kapo pendis tri rusti&#x11D;intaj metalaj pilketoj, kiuj la&#x16D;aspekte iam estis orkovritaj. Li kredis iel koni la lokon. Kompreneble! Li staras ekster la fatrasbutiko kie li a&#x109;etis la taglibron. </p>
<p>Ektimo trairis lin. La iama a&#x109;eto de la libro estis sufi&#x109;e riskoplena ago, kaj li &#x135;uris al si neniam reproksimi&#x11D;i al tiu loko. Tamen, tuj kiam li permesis al la pensoj vagadi, liaj piedoj reportis lin &#x109;i tien propravole. </p>
<p>Sed precize kontra&#x16D; tiaj sinmortigaj impulsoj li esperis gardi sin, per skribado en la taglibro. Samtempe li rimarkis ke kvankam estas preska&#x16D; la dudekunua horo, la butiko ankora&#x16D; estas nefermita. Sentante ke li estos malpli elstara ene, ol restante sur la pavimo, li tramar&#x15D;is la pordejon. Demandite, li povus kredigeble diri ke li ser&#x109;as a&#x109;eti razklingojn. </p>
<p>La posedanto &#x135;us lumigis pendandan olelampon, kiu faris malpuran sed amikan odoron. Li estis viro eble sesdekjara&#x11D;a, febla kaj klina, kun longa, amikaspekta nazo, kaj mildaj okuloj misaspektigataj de dikaj okulvitroj. Lia hararo estis preska&#x16D; blanka, sed liaj brovoj estis dikaj kaj ankora&#x16D; nigraj. Liaj okulvitroj, liaj mildaj, malkvietaj movi&#x11D;oj, kaj la fakto ke li surhavas malnovan jakon el nigra veluro, donis al li malklaran intelektulan aspekton, kvaza&#x16D; li estis ia literaturisto, a&#x16D; eble muzikisto. Lia vo&#x109;o estis softa, kvaza&#x16D; fadema, kaj lia ak&#x109;ento estis malpli a&#x109;a ol tiu de la plej multaj proloj. </p>
<p>&#x201C;Mi rekonis vin sur la pavimo,&#x201D; li diris tuj. &#x201C;Vi estas la sinjoro kiu a&#x109;etis la memoralbumon por junulino. Tio estis tre bela paperspeco, jes vere. Kremlamena, tiel oni nomis &#x11D;in. Oni ne fabrikas tian paperon jam de &#x2014; nu, ver&#x15D;ajne kvindek jaroj.&#x201D; Li intense rigardis Winstonon trans la supron de siaj okulvitroj. &#x201C;&#x108;u mi povas fari ion specifan por vi? A&#x16D; &#x109;u vi nur deziras &#x109;irka&#x16D;rigardi?&#x201D; </p>
<p>&#x201C;Mi estis preterpasanta,&#x201D; diris Winston sendetale. &#x201C;Mi nur emis enveni. Mi nenion specifan ser&#x109;as.&#x201D; </p>
<p>&#x201C;Estas bone,&#x201D; diris la alia, &#x201C;&#x109;ar mi supozas ke mi ne povus kontentigi vin.&#x201D; Li faris pardonpetan geston per sia molpolma mano. &#x201C;Vi vidas kiel estas; malplena butiko, preska&#x16D;. Private, inter ni: la komercado pri antikva&#x135;oj estas preska&#x16D; finita. Oni ne plu deziras ilin, kaj anka&#x16D; mankas stoko. Mebloj, ceramka&#x135;oj, vitro, &#x109;io iom post iom disrompi&#x11D;is. Kaj kompreneble oni plejparte jam fandis la metala&#x135;ojn. Jam de jaroj mi ne vidas latunan kandelingon.&#x201D; </p>
<p>La malgranda interno de la butiko estis efektive malkomfortige plena, sed estis en &#x11D;i preska&#x16D; nenio e&#x109; valoreta. La kvanto da libera spaco sur la planko estis tre limigita, &#x109;ar &#x109;ie apud la muroj estis stakoj 70 da nenombreblaj polvkovritaj bildokadroj. En la fenestro estis pletoj da boltoj kaj boltingoj, trivitaj &#x109;iziloj, po&#x15D;tran&#x109;iloj kun rompitaj klingoj, rustetaj brakhorlo&#x11D;oj kiuj ne e&#x109; &#x15D;ajnigis funkcii, kaj diversaj aliaj fatrasa&#x135;oj. Nur sur malgranda tablo en angulo estis aro da diversa&#x135;oj &#x2014; lakitaj flartabakujoj, agataj bro&#x109;oj, kaj tia&#x135;oj &#x2014; inter kiuj la&#x16D;aspekte eble estus io interesa. Dum Winston vagis cele la tablon, lia vido ektrafis rondan glata&#x135;on kiu brilis softe en la lamplumo, kaj li prenis &#x11D;in. </p>
<p>&#x11C;i estis peza vitra&#x135;o, kurba unuflanke, kaj plata aliflanke, tiel ke &#x11D;i estis preska&#x16D; hemisfero. Estis kurioza softeco, kvaza&#x16D; de pluvakvo, en kaj la koloro kaj la teksturo de la vitro. En &#x11D;ia koro, kun aspekto pligrandigita de la kurba surfaco, estis stranga, palru&#x11D;a, kompleksa objekt,o kiu memorigis pri rozo a&#x16D; maranemono. </p>
<p>&#x201C;Kio &#x11D;i estas?&#x201D; diris Winston, fascinate. </p>
<p>&#x201C;Jen koralo, tio,&#x201D; diris la maljunulo. &#x201C;Sendube el la Hindia Oceano. </p>
<p>Oni iam iel envitrigis &#x11D;in. Tio estis farita anta&#x16D; ne malpli ol cent jaroj. </p>
<p>Pli ol cent, la&#x16D;aspekte.&#x201D; </p>
<p>&#x201C;&#x11C;i estas bela,&#x201D; diris Winston. </p>
<p>&#x201C;&#x11C;i ja estas bela,&#x201D; diris la alia, apreze. &#x201C;Sed ne multaj personoj dirus tion nuntempe.&#x201D; Li tusis. &#x201C;Nu, se eventuale vi dezirus a&#x109;eti &#x11D;in, vi devus pagi kvar dolarojn. Mi povas memori tempon kiam io tia kostus ok pundojn, kaj ok pundoj estis &#x2014; nu, mi ne povas facile kalkuli tion, sed temis pri multa mono. Sed kiu interesi&#x11D;as pri a&#x16D;tentaj antikva&#x135;oj nuntempe, e&#x109; kvankam plu restas nur malmultaj?&#x201D; </p>
<p>Winston tuj pagis la kvar dolarojn, kaj metis la dezirata&#x135;on en sian po&#x15D;on. Kio allogis lin pri &#x11D;i, ne estis tiom &#x11D;ia belo, kiom la karaktero kiun &#x11D;i &#x15D;ajnis havi, ke &#x11D;i apartenis al epoko tre malsimila al la nuna. La softa, pluvakveca vitro estis malsimila al &#x109;iu vitro kiun iam li vidis. La objekto estis duoble alloga pro sia &#x15D;ajna senutileco, kvankam li povis diveni ke iam oni intencis ke &#x11D;i estu pezilo por kunteni paperfoliojn. &#x11C;i multe pezis en lia po&#x15D;o, sed bon&#x15D;ance &#x11D;i ne videble &#x15D;veligis &#x11D;in. Estus kurioze, e&#x109; kompromite, ke Partiano havas ion tian. &#x108;io malnova, kaj,  efektive, &#x109;io bela, &#x109;iam estis pridubiga. Ricevinte la kvar dolarojn, la maljunulo fari&#x11D;is videble pli gaja. Winston ekkonsciis ke li estus akceptinta tri, a&#x16D; e&#x109; nur du dolarojn. </p>
<p>&#x201C;Estas alia &#x109;ambro en la supra eta&#x11D;o, kiun eble vi dezirus rigardi,&#x201D; li diris. &#x201C;Ne estas multo. Nur kelkaj eretoj. Ni bezonos lampon, se ni iros supren.&#x201D; </p>
<p>Li lumigis alian lampon, kaj, kun dorso klineta, gvidis malrapide supren la&#x16D; la kruta kaj trivita &#x15D;tuparo, kaj la&#x16D;longe de malgranda koridoro, en &#x109;ambron el kiu videblis ne la strato, sed &#x15D;tonere pavimita korto, kaj arego da kamensuproj. Winston rimarkis ke la mebloj restis aran&#x11D;itaj kvaza&#x16D; temus pri lo&#x11D;&#x109;ambro. Estis tapi&#x15D;a strio sur la planko,  unu-du bildoj sur la muroj, kaj profunda fotelo el latoj apud la kameno. </p>
<p>Malnovmoda vitra horlo&#x11D;o, kun dekdu-hora faco, tiktakis sur la kamenobreto. Sub la fenestro, okupante preska&#x16D; kvaronon de la &#x109;ambro, estis enorma lito sur kiu ankora&#x16D; estis matraco. </p>
<p>&#x201C;Ni lo&#x11D;is &#x109;i tie, &#x11D;is kiam mortis mia edzino,&#x201D; diris la maljunulo,  pardonpetemete. &#x201C;Mi vendas la meblojn, iom post iom. Nu, jen bela mahagona lito, a&#x16D; &#x11D;i estus bela, se eblus elpeli la cimojn. Sed ver&#x15D;ajne vi trovus &#x11D;in iom tro granda.&#x201D; </p>
<p>Li alte tenis la lampon, por lumigi la tutan &#x109;ambron, kaj en la varma nebrila lumo la loko aspektis kurioze agrabla. Penso trafulmis la menson de Winston, ke ver&#x15D;ajne estus tre facile lui la &#x109;ambron, pagante nur kelkajn dolarojn &#x109;iusemajne, se li a&#x16D;dacus riski tion. &#x11C;i estis sova&#x11D;a, malebla nocio, formetenda tuj kiam pensita; sed la &#x109;ambro vekis en li ian nostalgion, ian pramemoron. &#x15C;ajnis al li, ke li scias precize kiel oni sentas sidante en &#x109;i tia &#x109;ambro, en fotelo apud neka&#x15D;ita fajro, kun oniaj piedoj &#x109;e la fendro, kaj kaldroneto sur la kuirplato; tute sole, tute sekure, dum neniu observas onin, nenies vo&#x109;o persekutas onin, estas neniu sono escepte de la kantado de la kaldroneto, kaj la amikema tiktakado de la horlo&#x11D;o. </p>
<p>&#x201C;Ne estas teleekrano &#x109;i tie!&#x201D; li ne povis ne murmuri. </p>
<p>&#x201C;A&#x125;,&#x201D; diris la maljunulo, &#x201C;mi neniam posedis ion tian. Tro multe kostas. Kaj &#x15D;ajne neniam mi sentis &#x11D;ian mankon, ial. Nu, jen agrabla klaphava tablo en tiu angulo. Kvankam, kompreneble ,necesus surmeti novajn &#x109;arnirojn, se oni volus uzi la klapojn.&#x201D; </p>
<p>Estis malgranda librobretaro en la alia angulo, kaj Winston jam estis altirita al &#x11D;i. &#x11C;i enhavis nur rubon. La elser&#x109;o kaj detruado de libroj estis farita same zorge en la prolaj kvarteloj kiel en &#x109;iu alia. Estis tre malver&#x15D;ajne ke ekzistas ie en Oceanio ekzemplero de libro presita pli frue ol 1960. La maljunulo, ankora&#x16D; portante la lampon, staris anta&#x16D; bildo en palisandra kadro, kiu pendas aliflanke de la kameno, kontra&#x16D; la lito. </p>
<p>&#x201C;Nu, se eventuale vin iel interesus malnovaj bildoj&#x2014;&#x201D; li komencis delikate. </p>
<p>Winston transpa&#x15D;is por ekzameni la bildon. &#x11C;i estis &#x15D;tala gravura&#x135;o pri ovala konstrua&#x135;o kun rektangulaj fenestroj, kaj anta&#x16D; la konstrua&#x135;o estis tureto. Balustrado &#x109;irka&#x16D;is la konstrua&#x135;on, kaj malanta&#x16D;e estis io 72 aspektanta statuo. Winston rigardadis &#x11D;in dum pluraj momentoj. &#x11C;i &#x15D;ajnis iomete familiara, kvankam li ne memoris la statuon. </p>
<p>&#x201C;La breto estas fiksita al la muro,&#x201D; diris la maljunulo, &#x201C;sed mi ver&#x15D;ajne povus mal&#x15D;ra&#x16D;bi &#x11D;in por vi.&#x201D; </p>
<p>&#x201C;Mi konas tiun konstrua&#x135;on,&#x201D; fine diris Winston. &#x201C;&#x11C;i estas ruino,  nuntempe. &#x11C;i estas en la mezo de la strato ekster la Palaco de Justeco.&#x201D; </p>
<p>&#x201C;Prave. Ekster la Tribunalejo. &#x11C;i estis bombita en &#x2014; ho, anta&#x16D; multaj jaroj. Iam &#x11D;i estis pre&#x11D;ejo, Sankta Klemento Danoj estis &#x11D;ia nomo.&#x201D; Li ridetis pardonpeteme, kvaza&#x16D; konsciante ke li diras ion iomete absurdan, kaj pludiris: &#x201C;Oran&#x11D;oj, Citronoj, el Klement&#x2019; sonoras!&#x201D; </p>
<p>&#x201C;Kion vi diras?&#x201D; diris Winston. </p>
<p>&#x201C;Ho &#x2014; &#x2018;Oran&#x11D;oj, Citronoj, el Klemento sonoras&#x2019;. Tio estis rima&#x135;o,  kiun mi konis kiam mi estis knabeto. Mi ne memoras la sekvajn vortojn,  sed mi ja scias ke &#x11D;iaj lastaj vortoj estis &#x2018;Venas kandelo por allite vin gvidi. Venas hakilo por forhaki la kapon.&#x2019; Temis pri ia danco. La dancantoj etendas siajn brakojn kaj oni subpa&#x15D;as, kaj kiam ili atingas la vortojn &#x2018;Venas hakilo por forhaki la kapon.&#x2019; ili subenigas la brakojn kaj kaptas onin. La kanto konsistis nur el la nomoj de pre&#x11D;ejoj. &#x108;iuj pre&#x11D;ejoj de Londono estis en &#x11D;i &#x2014; tio estas, &#x109;iuj gravaj pre&#x11D;ejoj.&#x201D; </p>
<p>Winston demandetis al si, al kiu jarcento apartenis la pre&#x11D;ejo. &#x108;iam estis malfacile taksi la a&#x11D;on de konstrua&#x135;o en Londono. &#x108;ion gravan kaj imponan, se relative novaspektan, oni a&#x16D;tomate pretendis kiel post-</p>
<p>Revolucian konstrua&#x135;on; kaj &#x109;io evidente malpli nova estis atribuita al iu neklara periodo nomita la Mezepoko. La jarcentoj da kapitalismo, la&#x16D; onia pretendo, produktis nenion valoran. Oni ne povus lerni pli da historio per la arkitekturo ol per libroj. Statuoj, sur&#x109;iza&#x135;oj, memorigaj &#x15D;tonoj, la nomoj de stratoj &#x2014; &#x109;io kio povus lumigi la pasintecon estis sisteme &#x15D;an&#x11D;ita. </p>
<p>&#x201C;Mi tute ne sciis ke &#x11D;i estis pre&#x11D;ejo,&#x201D; li diris. </p>
<p>&#x201C;Restas multe da ili, efektive,&#x201D; diris la maljunulo, &#x201C;kvankam oni utiligas ilin alicele. A&#x125;, kiel tekstis tiu rima&#x135;o? Ha, mi memoras! </p>
<p>&#x2018;Oran&#x11D;oj, Citronoj&#x2019;, el Klemento sonoras, </p>
<p>&#x2018;Vi &#x15D;uldas penceron&#x201D; el Marteno sonoras nu, mi ne memoras plion. Pencero, tio estis malgranda kupra monero, &#x11D;i aspektis iom kiel cendo.&#x201D; </p>
<p>&#x201C;Kie estis Marteno?&#x201D; diris Winston. </p>
<p>&#x201C;Sankta Marteno? &#x11C;i ankora&#x16D; ekzistas. &#x11C;i estas en la Placo de la</p>
<p>Venko, apud la bildgalerio. Konstrua&#x135;o kun trianguleca verando, kaj kolonoj anta&#x16D; si, kaj granda &#x15D;tuparo.&#x201D; </p>
<p>Winston bone konis tiun lokon. &#x11C;i estis muzeo uzata por propagandaj ekspozicioj diversspecaj</p>
<p>&#x2014; la&#x16D;skalaj modeloj de raketbomboj kaj Flosantaj Fortika&#x135;oj, vaksaj reproduktoj de fiagoj de la malamiko, k.s. </p>
<p>&#x201C;Sankta Marteno-en-la-Kamparo, &#x11D;i estis nomata,&#x201D; klarigis la maljunulo, &#x201C;kvankam mi ne memoras kampojn ie en tiu regiono.&#x201D; </p>
<p>Winston ne a&#x109;etis la bildon. &#x11C;i estus e&#x109; malpli konvena poseda&#x135;o ol la vitra paperpezilo, kaj ne eblus porti &#x11D;in hejmen, krom se &#x11D;i estus prenita el sia kadro. Sed li plurestis dum kelkaj minutoj, parolante al la maljunulo, kies nomo, li trovis, ne estis Weeks &#x2014; kiel oni eble supozus la&#x16D; la &#x109;iza&#x135;o super la butikofronto &#x2014; sed Charrington. S-ro</p>
<p>Charrington, montri&#x11D;is, estis vidvo sesdektrijara&#x11D;a, kaj lo&#x11D;is &#x109;i tiun butikon jam de tridek jaroj. Dum tiu tuta periodo, li intencis &#x15D;an&#x11D;i la nomon super la fenestro, sed li neniam efektive faris tion. Tutdum ili konversaciadis, la duone memorita rima&#x135;o ripetadis sin en la kapo de</p>
<p>Winston. Oran&#x11D;oj, Citronoj, el Klemento sonoras, Donu pencerojn el</p>
<p>Marteno sonoras! Kurioze estis, ke kiam oni ripetis tion al si, oni iluzie kvaza&#x16D;a&#x16D;dis sonorilojn, la sonorilojn de perdita Londono, kiu plu ekzistas ie, maskite kaj forgesite. El unu fantoma turo post alia, li &#x15D;ajnis a&#x16D;di ilin sonoradi. Tamen, la&#x16D; lia memoro li neniam en la reala vivo a&#x16D;dis sonorilojn de pre&#x11D;ejo. </p>
<p>Li forlasis S-ron Charringtonon, kaj malsupreniris la &#x15D;tupojn sola,  por ke la maljunulo ne vidu ke li kontrolas la straton, anta&#x16D; ol pa&#x15D;i el la pordejo. Li jam decidis ke post konvena intervalo &#x2014; eble monato &#x2014; li akceptos la riskon denove viziti la butikon. Eble ne estus pli dan&#x11D;ere ol manki dum vespero &#x109;e la Centro. La vera malsa&#x11D;a&#x135;o estis lia jama reveno &#x109;i tien, a&#x109;etinte la taglibron kaj ne sciante &#x109;u la butikposedanto estas fidinda. Tamen &#x2014;! </p>
<p>Jes, li denove pensis, li revenos. Li a&#x109;etos pliajn pecojn de bela rubo. Li a&#x109;etos la gravura&#x135;on pri Sankta Klemento Danes, prenos &#x11D;in el &#x11D;ia kadro, kaj portos &#x11D;in hejmen ka&#x15D;itan sub la jako de lia kombineo. Li tiros la ceterajn vortojn de tiu poemo el la memoro de S-ro</p>
<p>Charrington. E&#x109; la freneza projekto lui la supreta&#x11D;an &#x109;ambron trafulmis lian menson denove. Dum eble kvin sekundoj, ekscito senzorgigis lin,  kaj li pa&#x15D;is sur la pavimon tute sen anta&#x16D;e kontroli tra la fenestro. Li e&#x109; komencis malla&#x16D;te kanti al si la&#x16D; elpensita melodio &#x2014;</p>
<p>&#x201C;Oran&#x11D;oj, Citronoj&#x201D;, el Klemento sonoras, </p>
<p>&#x201C;Vi &#x15D;uldas pencerojn&#x201D; el Marteno sonoras</p>
<p>Subite lia koro kvaza&#x16D; glacii&#x11D;is, kaj liaj intestoj akvi&#x11D;is. Figuro en blua kombineo venis la&#x16D; la pavimo, e&#x109; ne dek metrojn for. Estis la knabino el la Departemento de Fikcio, la knabino kun malhela hararo. </p>
<p>La lumo jam fadis, sed ne estis malfacile rekoni &#x15D;in. &#x15C;i rekte rigardis lian viza&#x11D;on, kaj poste plumar&#x15D;is rapide, kvaza&#x16D; ne vidinte lin. </p>
<p>Dum kelkaj sekundoj Winston estis tro paralizita por sin movi. Post tio li turnis sin dekstren, kaj formar&#x15D;is peze, dummomente ne rimarkante ke li mar&#x15D;as erardirekten. &#x108;iukaze, unu necerta&#x135;o estis solvita. Ne plu eblis dubi &#x109;u la knabino spione sekvas lin. Nepre &#x15D;i sekvis lin &#x109;i tien, &#x109;ar ne estis kredeble ke tuthazarde &#x15D;i koincide promenis, dum la sama vespero, la&#x16D; la sama obskura mal&#x109;efa strateto,  kilometrojn for de la kvartaloj kie lo&#x11D;as Partianoj. &#x108;u efektive &#x15D;i estas agento de la Penspolico, a&#x16D; nur diletanta spiono instigita de zeloteco, ja ne gravis. Sufi&#x109;e estis ke &#x15D;i observadas lin. Ver&#x15D;ajne &#x15D;i anka&#x16D; vidis lin eniri la publon. </p>
<p>Estis pene mar&#x15D;i. La vitra peza&#x135;o en lia po&#x15D;o batis lian femuron &#x109;iupa&#x15D;e, kaj li preska&#x16D; emis elpreni kaj for&#x135;eti &#x11D;in. Plej malagrabla estis la doloro en lia ventro. Dum kelkaj minutoj li sentis ke li mortos se li ne balda&#x16D; atingos necesejon. Sed ne estas publikaj necesejoj en &#x109;i tia kvartalo. Sed la spasmo malaperis, postlasante obtuzan doloradon. </p>
<p>La strato estis sakstrato. Winston haltis, staris dum pluraj sekundoj demandante al si neklare kion fari, poste turnis sin kaj komencis retroiri la&#x16D; sia &#x135;usa vojo. Turnante sin, li ekpensis ke la knabino lin pasis anta&#x16D; nur tri minutoj, kaj ke kurinte li ver&#x15D;ajne povos atingi &#x15D;in. Li povus sekvi &#x15D;in, &#x11D;is ili estos en iu kvieta loko, kaj tie frakasi &#x15D;ian kranion per pavimo&#x15D;tono. La vitra&#x135;o en lia po&#x15D;o estus sufi&#x109;e peza por tio. Sed li tuj formetis la planon, &#x109;ar e&#x109; la penso fari ian ajn korpan klopodon estis netolerebla. Li ne povus kuri, li ne povus frakasi. Krome, &#x15D;i estas juna kaj forta kaj defendus sin. Li anka&#x16D; pensis ke li povus hasti al la</p>
<p>Komunuma Centro, kaj resti tie &#x11D;is &#x11D;i estos fermita, por tiel establi partalibion por la vespero. Sed anka&#x16D; tio estis malebla. Mortiga laco estis kaptinta lin. Li nur volis la&#x16D;eble plej rapide reiri hejmen, kaj post tio sidi&#x11D;i, kaj resti kvieta. </p>
<p>Jam pasis la dudekdua horo, kiam li reatingis la apartamenton. La lumojn oni mal&#x15D;altos en la centralo je la dudektria. Li eniris la kuirejon, kaj glutis preska&#x16D; tetason da &#x11C;ino por la Venko. Post tio li iris al la tablo en la alkovo, sidi&#x11D;is, kaj reprenis la taglibron el la tirkesto. Sed li ne tuj malfermis &#x11D;in. El la teleekrano latuneca, ina vo&#x109;o kria&#x109;adis patriotan kanton. Li sidis, intense rigardante la marmoraspektan kovrilon de la libro, sensukcese penante pu&#x15D;i la vo&#x109;on el sia konscio. </p>
<p>Oni arestadis dum la nokto, &#x109;iam nur dum la nokto. La &#x11D;usta ago estis mortigi sin, anta&#x16D; ol esti kaptita. Sendube multaj personoj faris tion. Multaj el la malaperoj efektive estis sinmortigoj. Sed necesis havi senesperan kura&#x11D;on, por mortigi sin en mondo kie armiloj, a&#x16D; kia ajn rapidaga kaj nepre sukcesa veneno, estis tute nehaveblaj. Li pensis, iom mirigite, pri la biologia senutileco de doloro kaj timo, la perfido farata de la korpo, kiu &#x109;iam fari&#x11D;as senkapabla agi precize dum la momento kiam speciala peno necesas. Li povus esti silentiginta la knabinon, se li nur agus sufi&#x109;e rapide: sed precize pro la grando de la dan&#x11D;ero, li perdis sian kapablon agi. Trafis lin la penso ke dum krizaj momentoj, oni neniam batalas kontra&#x16D; ekstera malamiko, sed &#x109;iam nur kontra&#x16D; la propra korpo. E&#x109; nun, malgra&#x16D; la &#x11D;ino, la obtuza doloro en lia ventro malebligis konsekutivan pensadon. Kaj estas same, li ekkonsciis, en &#x109;iuj &#x15D;ajne heroaj a&#x16D; tragikaj situacioj. Sur la batalkampo, en la tortur&#x109;ambro, sur subakvi&#x11D;anta &#x15D;ipo, la celoj por kiuj oni batalas &#x109;iam forgesi&#x11D;as, &#x109;ar la korpo ek&#x15D;velas &#x11D;is plenigi la universon, kaj e&#x109; kiam oni ne estas paralizita de timo a&#x16D; dolorkriado, la vivo estas momenton-post-momenta baraktado kontra&#x16D; malsato,  a&#x16D; malvarmo,  a&#x16D; maldormeblo, kontra&#x16D; maldol&#x109;a stomako, a&#x16D; doloranta dento. </p>
<p>Li malfermis la taglibron. Gravis skribi ion. La virino sur la teleekrano jam komencis novan kanton. &#x15C;ia vo&#x109;o kvaza&#x16D; restis en lia cerbo kiel frakasitaj vitreroj. Li penis pensi pri O&#x2019;Brien, por kiu, a&#x16D; al kiu, la taglibro estas skribata, sed anstata&#x16D;e li komencis pensi pri &#x109;io okazonta post kiam la Penspolico forportos lin. Ne gravus se ili tuj mortigus. Esti mortigita, tion oni anticipis. Sed anta&#x16D; ol morti (neniu parolis pri tiaj aferoj, tamen &#x109;iu sciis pri ili) la konfesrutino estos farenda: ka&#x16D;rado sur la planko, kaj kriegado postulanta kompaton, la bruo dum ostoj frakasi&#x11D;as, la dentoj disigataj, kaj sangaj harplekta&#x135;oj. </p>
<p>Kial necesis travivi tion, &#x109;ar la fino neniam varias? Kial ne eblis eltran&#x109;i kelkajn tagojn a&#x16D; semajnojn el la vivo? Neniu sukcesas eviti trovi&#x11D;on, kaj neniu evitas konfesadon. Tuj kiam oni cedis al penskrimo,  estis tute certe ke je certa dato oni jam estos morta. Do kial tiu hororo, kiu nenion &#x15D;an&#x11D;as, devas resti fiksita en la venonteco? </p>
<p>Li penis, iomete pli sukcese ol anta&#x16D;e, venigi al si memorbildon pri</p>
<p>O&#x2019;Brien. &#x201C;Ni renkonti&#x11D;os en la loko kie ne estas mallumo&#x201D;, O&#x2019;Brien diris al li. Li sciis la signifon de tio, a&#x16D; kredis scii &#x11D;in. La loko kie ne estas mallumo estas la imagata estonteco, kiun oni neniam vidos, sed en kiu,  per anta&#x16D;scio, oni povas mistike partopreni. Sed dum la vo&#x109;o el la teleekrano okupadis liajn orelojn, li ne povis plusekvi la pensdirekton. </p>
<p>Li metis cigaredon en sian bu&#x15D;on. Duono de la tabako tuj falis sur lian langon, amara pulvoro kiun estis malfacile elkra&#x109;i. La viza&#x11D;o de Granda</p>
<p>Frato na&#x11D;is en lian menson, anstata&#x16D;ante la viza&#x11D;on de O&#x2019;Brien. Same kiel anta&#x16D; kelkaj tagoj, li glitigis moneron el sia po&#x15D;o, kaj rigardis &#x11D;in. La viza&#x11D;o suprenrigardis al li, peza, trankvila, protekta: sed kia rideto estis ka&#x15D;ita sub la malhelaj lipharoj? Kvaza&#x16D; plumba mortsonoro revenis al li la vortoj:</p>
<p>MILITO ESTAS PACO</p>
<p>LIBERECO ESTAS SKLAVECO</p>
<p>SENSCIO ESTAS FORTO</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="07.html" class="navigation navigation-prev " aria-label="Previous page: 7">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../part2/" class="navigation navigation-next " aria-label="Next page: PARTO DU">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"8","level":"1.3.8","depth":2,"next":{"title":"PARTO DU","level":"1.4","depth":1,"path":"part2/README.md","ref":"part2/README.md","articles":[{"title":"1","level":"1.4.1","depth":2,"path":"part2/01.md","ref":"part2/01.md","articles":[]},{"title":"2","level":"1.4.2","depth":2,"path":"part2/02.md","ref":"part2/02.md","articles":[]}]},"previous":{"title":"7","level":"1.3.7","depth":2,"path":"part1/07.md","ref":"part1/07.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"part1/08.md","mtime":"2016-10-18T15:34:39.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-10-18T15:36:33.196Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

